{"1": {"chapter_no": 17, "verse_no": 1, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଅର୍ଜୁନ ଉବାଚ\nଯେ ଶାସ୍ତ୍ରବିଧିମୁତ୍‌ସୃଜ୍ୟ ଯଜନ୍ତେ ଶ୍ରଦ୍ଧୟାନ୍ୱିତାଃ ।\nତେଷାଂ ନିଷ୍ଠା ତୁ କା କୃଷ୍ଣ ସତ୍ତ୍ୱମାହୋ ରଜସ୍ତମଃ ।।୧।।", "transliteration": "", "synonyms": "ଅର୍ଜୁନଃ ଉବାଚ - ଅର୍ଜୁନ କହିଲେ; ଯେ - ଯେଉଁମାନେ; ଶାସ୍ତ୍ର-ବିଧିଂ- ଶାସ୍ତ୍ରନିର୍ଦ୍ଦେଶ; ଉତ୍ସୃଜ୍ୟ - ଉପେକ୍ଷା କରି; ଯଜନ୍ତେ- ଆରାଧନା କରନ୍ତି; ଶ୍ରଦ୍ଧୟା-ଅନ୍ୱିତାଃ - ପୂର୍ଣ୍ଣ ଶ୍ରଦ୍ଧାରେ; ତେଷାଂ -ସେମାନଙ୍କର; ନିଷ୍ଠା- ବିଶ୍ୱାସ; ତୁ -ବାସ୍ତବରେ; କା -କ’ଣ; କୃଷ୍ଣ- ହେ କୃଷ୍ଣ; ସତ୍ତ୍ୱମ୍ - ସତ୍ତ୍ୱଗୁଣରେ; ଆହୋ - କୁହାଯାଏ; ରଜଃ - ରଜୋଗୁଣରେ; ତମଃ - ତମୋଗୁଣରେ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_001.mp3", "translation": "ଅର୍ଜୁନ କହିଲେ : ହେ କୃଷ୍ଣ! ଯେଉଁମାନେ ଶାସ୍ତ୍ର ନିର୍ଦ୍ଦେଶକୁ ଅବଜ୍ଞା କରିଥାନ୍ତି, କିନ୍ତୁ ଶ୍ରଦ୍ଧାର ସହିତ ଆରାଧନା କରନ୍ତି, ତାଙ୍କର ସ୍ଥିତି କ’ଣ? ତାଙ୍କର ଶ୍ରଦ୍ଧାକୁ ସତ୍ତ୍ୱଗୁଣୀ କୁହାଯିବ କି ରଜୋଗୁଣୀ ଅଥବା ତମୋଗୁଣୀ କୁହାଯିବ?", "purport": ["ପୂର୍ବ ଅଧ୍ୟାୟରେ ଶ୍ରୀକୃଷ୍ଣ ଦିବ୍ୟ ଏବଂ ଆସୁରିକ ଗୁଣ ସମ୍ବନ୍ଧରେ କହିଥିଲେ, ଯାହା ଅର୍ଜୁନଙ୍କୁ ଧାରଣ କରିବା ଯୋଗ୍ୟ ଏବଂ ପରିତ୍ୟାଗ କରିବା ଯୋଗ୍ୟ ଗୁଣ ବିଷୟରେ ଜାଣିବାକୁ ସାହାଯ୍ୟ କରିବ । ଅଧ୍ୟାୟ ଶେଷରେ, ସେ ବ୍ୟକ୍ତ କଲେ ଯେ ଯେଉଁମାନେ ଶାସ୍ତ୍ରନିୟମ ଉଲ୍ଲଙ୍ଘନ କରନ୍ତି ଏବଂ ମୁର୍ଖତାବଶତଃ ନିଜ ଶରୀର ଏବଂ ମନର ଆବେଗରେ ପ୍ରେରିତ ହୁଅନ୍ତି, ସେମାନେ ସର୍ବଶ୍ରେଷ୍ଠ ସୁଖ, କିମ୍ବା ଜନ୍ମ ଓ ମୃତ୍ୟୁର ଚକ୍ରରୁ ମୁକ୍ତି ପାଇପାରିବେ ନାହିଁ । ଏହିପରି ଭାବରେ, ସେ ଶାସ୍ତ୍ରମାନଙ୍କର ଉପଦେଶ ଗ୍ରହଣ କରି ତଦନୁଯାୟୀ କର୍ମ କରିବାର ପଥ ପ୍ରଦର୍ଶନ କରିଥିଲେ । ବର୍ତ୍ତମାନର ପ୍ରଶ୍ନ ଶ୍ରୀକୃଷ୍ଣଙ୍କର ସେହି ଉପଦେଶରୁ ଉତ୍ପନ୍ନ ହୋଇଛି । ଯେଉଁମାନେ ଶାସ୍ତ୍ର ନିୟମ ପାଳନ ନ କରି ପୂଜା ଇତ୍ୟାଦି କରିଥାନ୍ତି, ସେମାନଙ୍କର ଶ୍ରଦ୍ଧା ବିଷୟରେ ଅର୍ଜୁନ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି । ବିଶେଷ କରି, ଭୌତିକ ପ୍ରକୃତିର ତ୍ରିଗୁଣ ଭିତ୍ତିରେ ସେ ଏହାର ଉତ୍ତର ବୁଝିବାକୁ ଚାହୁଁଛନ୍ତି ।"]}, "2": {"chapter_no": 17, "verse_no": 2, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ତ୍ରିବିଧା ଭବତି ଶ୍ରଦ୍ଧା ଦେହିନାଂ ସା ସ୍ୱଭାବଜା ।\nସାତ୍ତ୍ୱିକୀ ରାଜସୀ ଚୈବ ତାମସୀ ଚେତି ତାଂ ଶୃଣୁ ।।୨।।", "transliteration": "", "synonyms": "ଶ୍ରୀଭଗବାନ ଉବାଚ - ଶ୍ରୀ ଭଗବାନ କହିଲେ; ତ୍ରିବିଧା - ତିନି ପ୍ରକାର; ଭବତି - ଅଛି; ଶ୍ରଦ୍ଧା-ଶ୍ରଦ୍ଧା ବା ବିଶ୍ୱାସ; ଦେହିନାଂ - ଦେହୀର; ସା -ଯାହା; ସ୍ୱଭାବଜା- ବ୍ୟକ୍ତିର ତ୍ରିଗୁଣମୟୀ ପ୍ରକୃତି ଅନୁଯାୟୀ; ସାତ୍ତ୍ୱିକୀ - ସତ୍ତ୍ୱଗୁଣୀ; ରାଜସୀ - ରଜୋଗୁଣୀ; ଚ- ଏବଂ; ଏବ- ନିଶ୍ଚିତରୂପେ; ତାମସୀ -ତମୋଗୁଣୀ; ଚ-ଏବଂ; ଇତି - ଏହିପରି; ତାଂ-ତାହା; ଶୃଣୁ - ମୋ’ଠାରୁ ଶୁଣ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_002.mp3", "translation": "ପରମ ପୁରୁଷ ଭଗବାନ କହିଲେ: ପ୍ରତ୍ୟେକ ମନୁଷ୍ୟ ଅନ୍ତର୍ନିହିତ ଶ୍ରଦ୍ଧା ସହିତ ଜନ୍ମ ହୋଇଥାନ୍ତି, ଯହା ତିନି ପ୍ରକାରର ହୋଇଥାଏ - ସାତ୍ତ୍ୱିକ, ରାଜସିକ କିମ୍ବା ତାମସିକ । ବର୍ତ୍ତମାନ ଏହି ବିଷୟରେ ମୋଠାରୁ ଶୁଣ ।", "purport": ["କୌଣସି ବ୍ୟକ୍ତି ଶ୍ରଦ୍ଧା ରହିତ ହୋଇ ନ ପାରେ, କାରଣ ଏହା ମନୁଷ୍ୟ ବ୍ୟକ୍ତିତ୍ୱର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଂଶ ଅଟେ । ଯେଉଁମାନେ ଶାସ୍ତ୍ରକୁ ବିଶ୍ୱାସ କରନ୍ତି  ନାହିଁ ସେମାନେ ମଧ୍ୟ ଶ୍ରଦ୍ଧାରୁ ବଞ୍ôଚତ ହୋଇପାରିବେ ନାହିଁ । ତାଙ୍କର ଶ୍ରଦ୍ଧା ଅନ୍ୟ କୌଣସିଠାରେ ଆଶ୍ରିତ ଥାଏ । ଏହା ତାଙ୍କ ବୁଦ୍ଧିର ତର୍କ, କିମ୍ବା ତାଙ୍କ ଇନ୍ଦ୍ରିୟ ମାନଙ୍କର ଅନୁଭୂତି ବା ସେମାନେ ବିଶ୍ୱାସ କରୁଥିବା ସିଦ୍ଧାନ୍ତ ହୋଇପାରେ । ଉଦାହରଣ ସ୍ୱରୂପ, ଯେତେବେଳେ ଜଣେ କହେ, “ମୁଁ ଭଗବାନଙ୍କୁ ବିଶ୍ୱାସ କରେ ନାହିଁ କାରଣ ମୁଁ ତାଙ୍କୁ ଦେଖିପାରେ ନାହିଁ”, ତାଙ୍କର ଭଗବାନଙ୍କ ଉପରେ ବିଶ୍ୱାସ ନାହିଁ କିନ୍ତୁ ତାଙ୍କ ଆଖି ଉପରେ ବିଶ୍ୱାସ ଅଛି । ତେଣୁ ସେମାନେ ନିର୍ଣ୍ଣୟ ନେଇଥାନ୍ତି ଯେ ଯଦି ତାଙ୍କର ଚକ୍ଷୁ କୌଣସି ବସ୍ତୁ ଦେଖିପାରୁନାହିଁ, ସମ୍ଭବତଃ ତାହାର ଅସ୍ତିତ୍ୱ ନାହିଁ । ଏହା ମଧ୍ୟ ଗୋଟିଏ ପ୍ରକାର ଶ୍ରଦ୍ଧା । ଅନ୍ୟମାନେ କହନ୍ତି, “ମୁଁ ପୁରାତନ ଗ୍ରନ୍ଥ ମାନଙ୍କର ପ୍ରାମାଣିକତା ବିଶ୍ୱାସ କରେ ନାହିଁ, ତା ପରିବର୍ତ୍ତେ ଆଧୁନିକ ବିଜ୍ଞାନକୁ ମୁଁ ବିଶ୍ୱାସ କରେ ।” ଏହା ମଧ୍ୟ ଏକ ପ୍ରକାର ବିଶ୍ୱାସ, କାରଣ ଗତ କେତେ ଶତାବ୍ଦୀ ଧରି ଆମେ ଦେଖି ଆସିଛୁ କିପରି ବୈଜ୍ଞାନିକ ସିିଦ୍ଧାନ୍ତଗୁଡ଼ିକ ପରିବର୍ତ୍ତିତ ହେଉଛି ଅଥବା ବହିଷ୍କାର ହେଉଅଛି । ବର୍ତ୍ତମାନର ବୈଜ୍ଞାନିକ ସିଦ୍ଧାନ୍ତ ଯାହାକୁ ଆମେ ସତ୍ୟ ଭାବରେ ଗ୍ରହଣ କରୁଛୁ, ସମ୍ଭବତଃ ଭବିଷ୍ୟତରେ ତାହା ଭୁଲ ପ୍ରମାଣିତ ହୋଇପାରେ । ସେଗୁଡ଼ିକୁ ସତ୍ୟ ଭାବିବା ମଧ୍ୟ ଅତିଶୟ ବିଶ୍ୱାସ ଅଟେ । ପଦାର୍ଥ ବିଜ୍ଞାନରେ ନୋବେଲ ପୁରସ୍କାର ବିଜେତା, ପ୍ରଫେସର ଚାର୍ଲସ୍ ଏଚ୍‌. ଟୱେନସ୍‌, ଏହାକୁ ସୁନ୍ଦର ଭାବେ ଚିତ୍ରଣ କରିଛନ୍ତି: “ବିଜ୍ଞାନ ନିଜେ ବିଶ୍ୱାସ ଆବଶ୍ୟକ କରେ । ଆମର ତର୍କ ଠିକ୍ ବୋଲି ଆମେ ଜାଣିନାହୁଁ । ମୁଁ ଜାଣେ ନାହିଁ ତୁମେ ସେଠାରେ ଅଛ । ତୁମେ ଜାଣିନାହଁ ଯେ ମୁଁ ଏଠାରେ ଅଛି । ହୁଏତ ଏସବୁ ଆମର କେବଳ କଳ୍ପନା ହୋଇପାରେ । ସଂସାର ମୋତେ ଯେପରି ବୋଧ ହେଉଛି, ତା ଉପରେ ମୋର ବିଶ୍ୱାସ ଅଛି । ମୁଁ ବିଶ୍ୱାସ କରୁଛି ଯେ ତୁମେ ସେଠାରେ ଅଛ । ମୁଁ ଏହାକୁ ସିଦ୍ଧାନ୍ତ ଦୃଷ୍ଟିରୁ ପ୍ରମାଣ କରିପାରିବି ନାହିଁ.....ତଥାପି ମୋତେ କେତେକ ଆଧାର ଗ୍ରହଣ କରିବାକୁ ପଡ଼ିବ, ଯାହାର ଅନ୍ତର୍ଗତ ମୋତେ କାମ କରିବାକୁ ହେବ । “ଧର୍ମ ବିଶ୍ୱାସ ଅଟେ” ଏବଂ “ବିଜ୍ଞାନ ଜ୍ଞାନ ଅଟେ”, ମୁଁ ଭାବୁଛି ଏହି ଧାରଣା ଭୁଲ ଅଟେ । ଆମେ ସବୁ ବୈଜ୍ଞାନିକ, ବାହ୍ୟ ଜଗତର ସ୍ଥିତି ଏବଂ ଆମ ସିଦ୍ଧାନ୍ତର ବୈଧତା ଉପରେ ବିଶ୍ୱାସ କରୁ । ଏହି ବିଶ୍ୱାସକୁ ନେଇ ଆମେ ଆଶ୍ୱସ୍ତ ରହୁ, କିନ୍ତୁ ଯାହାହେଲେ ବି ତାହା କେବଳ ବିଶ୍ୱାସ ଅଟେ । ଆମେ ତାହାକୁ ପ୍ରମାଣିତ କରିପାରିବା ନାହିଁ ।” ଅତଏବ, ଜଣେ ଭୌତିକ ବିଜ୍ଞାନୀ, ସମାଜ ବିଜ୍ଞାନୀ କିମ୍ବା ଆଧ୍ୟାତ୍ମିକ ବିଜ୍ଞାନୀ ହେଇଥିଲେ ମଧ୍ୟ, ଜ୍ଞାନକୁ ଗ୍ରହଣ କରିବା ପାଇଁ ବିଶ୍ୱାସର ଆବଶ୍ୟକତାକୁ ସେମାନେ ଏଡ଼ାଇ ପାରିବେ ନାହିଁ । ଶ୍ରୀକୃଷ୍ଣ ବର୍ତ୍ତମାନ ବ୍ୟକ୍ତିବିଶେଷରେ ବିଶ୍ୱାସର ଉତ୍ସ କାହିଁକି ଭିନ୍ନ ଭିନ୍ନ ହୋଇଥାଏ, ତାହା ବର୍ଣ୍ଣନା କରୁଛନ୍ତି ।"]}, "3": {"chapter_no": 17, "verse_no": 3, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ସତ୍ତ୍ୱାନୁରୂପା ସର୍ବସ୍ୟ ଶ୍ରଦ୍ଧା ଭବତି ଭାରତ ।\nଶ୍ରଦ୍ଧାମୟୋଽୟଂ ପୁରୁଷୋ ଯୋ ଯଚ୍ଛ୍ରଦ୍ଧଃ ସ ଏବ ସଃ ।।୩।।", "transliteration": "", "synonyms": "ସତ୍ତ୍ୱ-ଅନୁରୂପା - ମନର ପ୍ରକୃତି ଅନୁଯାୟୀ; ସର୍ବସ୍ୟ -ପ୍ରତ୍ୟେକଙ୍କର; ଶ୍ରଦ୍ଧା- ଶ୍ରଦ୍ଧା; ଭବତି -ହୁଏ; ଭାରତ -ହେ ଭରତଶ୍ରେଷ୍ଠ; ଶ୍ରଦ୍ଧାମୟ- ଶ୍ରଦ୍ଧାଯୁକ୍ତ; ଅୟଂ- ସେହି; ପୁରୁଷଃ - ଜୀବ; ଯଃ - ଯିଏ; ଯତ୍‌-ଶ୍ରଦ୍ଧାଃ -ଯେପରି ବିଶ୍ୱାସ; ସଃ- ସେମାନଙ୍କର; ଏବ- ନିଶ୍ଚିତଭାବେ; ସଃ -ସେମାନେ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_003.mp3", "translation": "ପ୍ରତ୍ୟେକ ମନୁଷ୍ୟର ବିଶ୍ୱାସ ତାଙ୍କ ମନର ସ୍ୱଭାବ ଅନୁରୂପ ହୋଇଥାଏ । ଶ୍ରଦ୍ଧା ସମସ୍ତଙ୍କର ଥାଏ ଏବଂ ଯାହାର ଶ୍ରଦ୍ଧା ଯେପରି ହୋଇଥାଏ, ସେମାନେ ବାସ୍ତବରେ ସେହିପରି ଅଟନ୍ତି ।", "purport": ["ପୂର୍ବ ଶ୍ଲୋକରେ ବର୍ଣ୍ଣନା କରାଯାଇଥିଲା ଯେ ଆମେ କୌଣସି ନା କୌଣସିଠାରେ ଆମର ବିଶ୍ୱାସ ପ୍ରତିସ୍ଥାପିତ କରିଥାଏ । ଯେଉଁଠାରେ ଆମେ ବିଶ୍ୱାସ ସ୍ଥାପନ କରିବାକୁ ଚାହୁଁ ଏବଂ ଯାହା ବିଶ୍ୱାସ କରିବାକୁ ନିର୍ଣ୍ଣୟ ନେଉ, ବାସ୍ତବରେ ତାହା ଆମର ଜୀବନର ଦିଗ ନିର୍ଣ୍ଣ ୟ କରିଥାଏ । ଯେଉଁମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଜୀବନରେ ଅର୍ଥ ସର୍ବାଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ, ସେମାନେ ତାହା ସଂଗ୍ରହ କରିବାରେ ସାରା ଜୀବନ ଅତିବାହିତ କରିଦିଅନ୍ତି । ଯେଉଁମାନେ ଯଶକୁ ଅଧିକ ମହତ୍ୱପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ କରନ୍ତି, ସେମାନେ ତାଙ୍କର ସମସ୍ତ ସମୟ ଓ ଶକ୍ତି, ରାଜନୈତିକ ପଦବୀ ଏବଂ ସାମାଜିକ ପ୍ରତିଷ୍ଠା ପାଇଁ ବ୍ୟତୀତ କରିଥାନ୍ତି । ଯେଉଁମାନେ ନୈତିକ ମୂଲ୍ୟବୋଧକୁ ଉଚ୍ଚସ୍ଥାନ ଦିଅନ୍ତି, ସେମାନେ ତାକୁ ବଜାୟ ରଖିବାକୁ ସବୁକିଛି ତ୍ୟାଗ କରିଥାନ୍ତି । ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କର ସତ୍ୟ ଏବଂ ଅହିଂସା ଉପରେ ଅଗାଧ ବିଶ୍ୱାସ ଥିଲା ଏବଂ ସେହି ବିଶ୍ୱାସର ଶକ୍ତି ବଳରେ ସେ ଅହିଂସା ଆନ୍ଦୋଳନ ଆରମ୍ଭ କରିଥିଲେ, ଯଦ୍ୱାରା ସେ ପୃଥିବୀର ଶ୍ରେଷ୍ଠ ଶକ୍ତିଶାଳୀ ସାମ୍ରାଜ୍ୟକୁ ଭାରତରୁ ହଟାଇବାରେ ସଫଳ ହୋଇଥିଲେ । ଯେଉଁମାନେ ଭଗବତ୍ ପ୍ରାପ୍ତିର ଗୁରୁତ୍ୱ ଉପରେ ଦୃଢ଼ ବିଶ୍ୱାସ କରନ୍ତି, ସେମାନେ ତାହାର ଅନୁସନ୍ଧାନରେ ଭୌତିକ ଜଗତ ତ୍ୟାଗ କରିଥାନ୍ତି । ତେଣୁ ଶ୍ରୀକୃଷ୍ଣ କହୁଛନ୍ତି ଯେ ଆମ ବିଶ୍ୱାସର ଗୁଣବତ୍ତା ଆମ ଜୀବନର ଦିଗ ନିରୂପଣ କରେ । ପ୍ରତିପକ୍ଷରେ, ମନର ସ୍ୱଭାବ ଦ୍ୱାରା ଆମ ବିଶ୍ୱାସର ଗୁଣବତ୍ତା ନିରୂପିତ ହୋଇଥାଏ । ଅତଏବ, ଅର୍ଜୁନଙ୍କ ପ୍ରଶ୍ନର ଉତ୍ତରରେ ଶ୍ରୀକୃଷ୍ଣ ବିଭିନ୍ନ ପ୍ରକାରର ବିଶ୍ୱାସ ବିଷୟରେ ବ୍ୟାଖ୍ୟା ଆରମ୍ଭ କରୁଛନ୍ତି ।"]}, "4": {"chapter_no": 17, "verse_no": 4, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଯଜନ୍ତେ ସାତ୍ତ୍ୱିକା ଦେବାନ୍ ଯକ୍ଷରକ୍ଷାଂସି ରାଜସାଃ ।\nପ୍ରେତାନ୍ ଭୂତଗଣାଂଶ୍ଚାନ୍ୟେ ଯଜନ୍ତେ ତାମସା ଜନାଃ ।।୪।।", "transliteration": "", "synonyms": "ଯଜନ୍ତେ - ପୂଜା କରନ୍ତି; ସାତ୍ତ୍ୱିକଃ - ସତ୍ତ୍ୱଗୁଣୀ; ଦେବାନ୍ -ଦେବତାମାନଙ୍କୁ; ଯକ୍ଷଃ - ଯକ୍ଷ; ରକ୍ଷାଂସି - ରାକ୍ଷସମାନଙ୍କର; ରାଜସାଃ - ରଜୋଗୁଣୀମାନେ; ପ୍ରେତାନ୍‌-ଭୂତଗଣାନ୍ - ଭୂତ-ପ୍ରେତଗଣ; ଚ -ଏବଂ; ଅନ୍ୟେ - ଅନ୍ୟମାନେ; ଯଜନ୍ତେ - ପୂଜା କରନ୍ତି; ତାମସାଃ- ତମୋଗୁଣୀ; ଜନାଃ - ବ୍ୟକ୍ତିମାନେ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_004.mp3", "translation": "ଯେଉଁମାନେ ସାତ୍ତ୍ୱିକ ଗୁଣଯୁକ୍ତ, ସେମାନେ ସ୍ୱର୍ଗର ଦେବତା ମାନଙ୍କୁ ପୂଜା କରିଥାନ୍ତି । ରାଜସିକ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତିମାନେ ଯକ୍ଷ  ଏବଂ ରାକ୍ଷସ ମାନଙ୍କର ପୂଜା କରନ୍ତି ଏବଂ ତାମସିକ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତିମାନେ ଭୂତ ଓ ପ୍ରେତମାନଙ୍କ୍‌ୁ ପୂଜା କରିଥାନ୍ତି ।", "purport": ["ଏପରି କୁହାଯାଏ ଯେ ସଜ୍ଜନମାନେ ଭଲ ଦିଗକୁ ଏବଂ ଦୁର୍ଜନମାନେ ମନ୍ଦ ଦିଗକୁ ଆକର୍ଷିତ ହୋଇଥାନ୍ତି । ଭୂତ ଓ ପ୍ରେତମାନେ ଦୁଷ୍ଟ ଓ ନିଷ୍ଠୁର ପ୍ରକୃତିର ହୋଇଥିବା ସତ୍ତ୍ୱେ, ତମୋଗୁଣ ବିଶିଷ୍ଟ ବ୍ୟକ୍ତି ସେମାନଙ୍କ ପ୍ରତି ଆକର୍ଷିତ ହୋଇଥାନ୍ତି । ରାଜସିକ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତିମାନେ ଯକ୍ଷ (ଶକ୍ତି ଓ ଧନଯୁକ୍ତ ଉପଦେବତା) ଓ ରାକ୍ଷସ (ଇନ୍ଦ୍ରିୟ ଭୋଗ, ପ୍ରତିଶୋଧ ଏବଂ କ୍ରୋଧ ପରାୟଣ ଶକ୍ତିଶାଳୀ ଜୀବ) ମାନଙ୍କ ପ୍ରତି ଆକର୍ଷିତ ହୋଇଥାନ୍ତି । ଏପରିକି, ଏହି ନିମ୍ନ କକ୍ଷର ଜୀବମାନଙ୍କୁ ସନ୍ତୁଷ୍ଟ କରିବା ପାଇଁ, ସେମାନେ ପଶୁ ରକ୍ତ ମଧ୍ୟ ଉତ୍ସର୍ଗ କରିଥାନ୍ତି ଏବଂ ଏପରି ନିମ୍ନକୋଟୀର ଉପାସନାରେ ସେମାନଙ୍କର ବିଶ୍ୱାସ ଥାଏ । ଯେଉଁମାନେ ସତ୍ତ୍ୱଗୁଣ ଦ୍ୱାରା ଅନୁପ୍ରାଣୀତ ହୁଅନ୍ତି, ସେମାନେ ସ୍ୱର୍ଗର ଦେବତାମାନଙ୍କୁ ପୂଜା କରିବାରେ ଆଗ୍ରହୀ ହୋଇଥାନ୍ତି, କାରଣ ସେମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ସେହି ଦେବତାମାନଙ୍କଠାରେ ସବୁ ପ୍ରକାରର ସଦ୍‌ଗୁଣ ରହିଛି । କିନ୍ତୁ, ବାସ୍ତବରେ ଭଗବାନଙ୍କ ନିମିତ୍ତ ଅର୍ପିତ ପୂଜା ହିଁ ଯଥାର୍ଥ ଅଟେ ।"]}, "5": {"chapter_no": 17, "verse_no": [5, 6], "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": ["ଅଶାସ୍ତ୍ରବିହିତଂ ଘୋରଂ ତପ୍ୟନ୍ତେ ଯେ ତପୋ ଜନାଃ ।\nଦମ୍ଭାହଂକାରସଂଯୁକ୍ତାଃ କାମରାଗବଳାନ୍ୱିତାଃ ।।୫।।", "କର୍ଷୟନ୍ତଃ ଶରୀରସ୍ଥଂ ଭୂତଗ୍ରାମମଚେତସଃ ।\nମାଂ ଚୈବାନ୍ତଃଶରୀରସ୍ଥଂ ତାନ୍ ବିଦ୍ଧ୍ୟାସୁରନିଶ୍ଚୟାନ୍ ।।୬।।"], "transliteration": "", "synonyms": "ଅଶାସ୍ତ୍ର-ବିହିତଂ - ଯାହା ଶାସ୍ତ୍ରବିହିତ ନୁହେଁ; ଘୋରଂ - କଠୋର; ତପ୍ୟନ୍ତେ - ତପସ୍ୟା କରନ୍ତି; ଯେ- ଯେଉଁମାନେ; ତପଃ -ତପସ୍ୟା; ଜନାଃ - ବ୍ୟକ୍ତିଗଣ; ଦମ୍ଭ -ଛଳନା; ଅହଙ୍କାର -ଅହଙ୍କାର; ସଂଯୁକ୍ତାଃ -ସଂଯୁକ୍ତ; କାମ-କାମ; ରାଗ-ଆସକ୍ତି; ବଳ-ବଳ; ଅନ୍ୱିତାଃ - ପ୍ରଣୋଦିତ; କର୍ଷୟନ୍ତଃ - କଷଣ ଦିଅନ୍ତି; ଶରୀରସ୍ଥଂ - ଶରୀର ମଧ୍ୟରେ ସ୍ଥିତ; ଭୂତ-ଗ୍ରାମମ୍ - ଶରୀରର ଉପାଦାନ; ଅଚେତସଃ - ନିରର୍ଥକ; ମାଂ - ମୋତେ; ଚ- ଏବଂ; ଏବ - ନିଶ୍ଚିତଭାବେ; ଅନ୍ତଃ- ଭିତରେ ଅବସ୍ଥିତ; ତାନ୍‌- ସେମାନଙ୍କୁ; ବିଦ୍ଧି - ଜାଣିରଖ; ଆସୁର-ଆସୁରିକ; ନିଶ୍ଚୟାନ୍ - ବିଶ୍ୱାସ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_005-006.mp3", "translation": "କେତେକ ବ୍ୟକ୍ତି କଠୋର ସଂଯମ ଆଚରଣ କରିଥାନ୍ତି ଯାହା ଶାସ୍ତ୍ରସମ୍ମତ ନୁହେଁ, ବରଂ କେବଳ କପଟ ଓ ଅହଂକାର ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇଥାଏ । କାମନା ଓ ଆସକ୍ତି ଦ୍ୱାରା ପ୍ରରୋଚିତ ହୋଇ, ସେମାନେ କେବଳ ତାଙ୍କ ଶରୀରର ଉପାଦାନମାନଙ୍କୁ ଯନ୍ତ୍ରଣା ଦିଅନ୍ତି ନାହିଁ, ବରଂ ତା ସହିତ ତାଙ୍କ ମଧ୍ୟରେ ପରମାତ୍ମା ରୂପରେ ନିବାସ କରିଥିବା ମୋତେ ମଧ୍ୟ ଯନ୍ତ୍ରଣା ଦେଇଥାନ୍ତି । ଏହି ବିବେକହୀନ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଆସୁରିକ ପ୍ରବୃତ୍ତିଯୁକ୍ତ ଭାବରେ ଜାଣ ।", "purport": ["ଆଧ୍ୟାତ୍ମିକତା ନାମରେ ଲୋକେ ଅର୍ଥହୀନ ସଂଯମର ଆଚରଣ କରନ୍ତି । କେହି କେହି କଣ୍ଟକିତ ଶଯ୍ୟାରେ ଶୟନ କରନ୍ତି କିମ୍ବା ଦେହରେ ତୀକ୍ଷ୍‌ଣ କଣ୍ଟା ବିଦ୍ଧ କରନ୍ତି । ଏହି ବିକଟାଳ ପ୍ରଥାର ପାଳନ ସେମାନେ ଭୌତିକ ଜଗତରେ ଆଧିପତ୍ୟ ଲାଭ ଉଦ୍ଦେଶ୍ୟରେ କରିଥାନ୍ତି । ଅନ୍ୟ କେତେଜଣ ବହୁବର୍ଷ ଧରି ଗୋଟିଏ ହାତକୁ ଉପରକୁ ଉଠାଇ ରଖିଥାନ୍ତି ଏବଂ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହା ଦ୍ୱାରା ସେମାନେ ରହସ୍ୟମୟ ଶକ୍ତିର ଅଧିକାରୀ ହୋଇଯିବେ । ଆଉ କେତେଜଣ ସୂର୍ଯ୍ୟଙ୍କୁ ଅପଲକ ଚାହିଁ ରହନ୍ତି ଏବଂ ଏହାଦ୍ୱାରା ତାଙ୍କ ଚକ୍ଷୁର କ୍ଷତିସାଧନ ହେବା ପ୍ରତି ଅସାବଧାନ ହୋଇଥାନ୍ତି । ଅନ୍ୟମାନେ ଦୀର୍ଘଦିନ ଧରି ଉପବାସ କରିଥାନ୍ତି । ଭୌତିକ ଲାଭ ପାଇଁ ସେମାନେ ତାଙ୍କ ଶରୀରକୁ ନଷ୍ଟ କରିଥାନ୍ତି । ଶ୍ରୀକୃଷ୍ଣ କହୁଛନ୍ତି: ହେ ଅର୍ଜୁନ! ଯେଉଁମାନେ ଶାସ୍ତ୍ରନିୟମ ଅବମାନନା କରୁଥିଲେ ମଧ୍ୟ ବିଶ୍ୱାସର ସହିତ ପୂଜା କରିଥାନ୍ତି, ତୁମେ ତାଙ୍କର ସ୍ଥିତି ବିଷୟରେ ପ୍ରଶ୍ନ କରିଥିଲ । ମୁଁ ତୁମକୁ କହୁଛି ଯେ ଯେଉଁମାନେ କଠୋର ସଂଯମ ଆଚରଣ କରନ୍ତି ସେମାନଙ୍କ ଠାରେ ବିଶ୍ୱାସ ଦୃଷ୍ଟିଗୋଚର ହୋଇଥାଏ ସତ, କିନ୍ତୁ ଏହା ଜ୍ଞାନର ସଠିକ୍ ଆଧାର ରହିତ ହୋଇଥାଏ । ଏପରି ବ୍ୟକ୍ତିମାନଙ୍କର ସାଧନାରେ ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଥାଏ, କିନ୍ତୁ ତାଙ୍କର ବିଶ୍ୱାସ ଅଜ୍ଞାନତାଯୁକ୍ତ ଅଟେ । ଯେଉଁମାନେ ନିଜ ଭୌତିକ ଶରୀରର ଅପବ୍ୟବହାର କରନ୍ତି ଏବଂ ଶରୀରକୁ ଯନ୍ତ୍ରଣା ଦିଅନ୍ତି, ସେମାନେ ଅନ୍ତରରେ ବାସ କରୁଥିବା ପରମାତ୍ମାଙ୍କର ଅସମ୍ମାନ କରନ୍ତି । ଏଗୁଡ଼ିକ ଶାସ୍ତ୍ର ପ୍ରଦତ୍ତ ମାର୍ଗର ବିପରୀତ ଅଟେ ।", "ତିନୋଟି ଶ୍ରେଣୀର ବିଶ୍ୱାସ ବିଷୟରେ ବର୍ଣ୍ଣନା କରିବା ପରେ, ଶ୍ରୀକୃଷ୍ଣ ବର୍ତ୍ତମାନ ପ୍ରତ୍ୟେକଙ୍କର ଅନୁରୂପ ଖାଦ୍ୟ, କର୍ମ, ଯଜ୍ଞ, ଦାନ ଇତ୍ୟାଦି ବିଷୟରେ ବୁଝାଉଛନ୍ତି ।"]}, "6": {"chapter_no": 17, "verse_no": [5, 6], "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": ["ଅଶାସ୍ତ୍ରବିହିତଂ ଘୋରଂ ତପ୍ୟନ୍ତେ ଯେ ତପୋ ଜନାଃ ।\nଦମ୍ଭାହଂକାରସଂଯୁକ୍ତାଃ କାମରାଗବଳାନ୍ୱିତାଃ ।।୫।।", "କର୍ଷୟନ୍ତଃ ଶରୀରସ୍ଥଂ ଭୂତଗ୍ରାମମଚେତସଃ ।\nମାଂ ଚୈବାନ୍ତଃଶରୀରସ୍ଥଂ ତାନ୍ ବିଦ୍ଧ୍ୟାସୁରନିଶ୍ଚୟାନ୍ ।।୬।।"], "transliteration": "", "synonyms": "ଅଶାସ୍ତ୍ର-ବିହିତଂ - ଯାହା ଶାସ୍ତ୍ରବିହିତ ନୁହେଁ; ଘୋରଂ - କଠୋର; ତପ୍ୟନ୍ତେ - ତପସ୍ୟା କରନ୍ତି; ଯେ- ଯେଉଁମାନେ; ତପଃ -ତପସ୍ୟା; ଜନାଃ - ବ୍ୟକ୍ତିଗଣ; ଦମ୍ଭ -ଛଳନା; ଅହଙ୍କାର -ଅହଙ୍କାର; ସଂଯୁକ୍ତାଃ -ସଂଯୁକ୍ତ; କାମ-କାମ; ରାଗ-ଆସକ୍ତି; ବଳ-ବଳ; ଅନ୍ୱିତାଃ - ପ୍ରଣୋଦିତ; କର୍ଷୟନ୍ତଃ - କଷଣ ଦିଅନ୍ତି; ଶରୀରସ୍ଥଂ - ଶରୀର ମଧ୍ୟରେ ସ୍ଥିତ; ଭୂତ-ଗ୍ରାମମ୍ - ଶରୀରର ଉପାଦାନ; ଅଚେତସଃ - ନିରର୍ଥକ; ମାଂ - ମୋତେ; ଚ- ଏବଂ; ଏବ - ନିଶ୍ଚିତଭାବେ; ଅନ୍ତଃ- ଭିତରେ ଅବସ୍ଥିତ; ତାନ୍‌- ସେମାନଙ୍କୁ; ବିଦ୍ଧି - ଜାଣିରଖ; ଆସୁର-ଆସୁରିକ; ନିଶ୍ଚୟାନ୍ - ବିଶ୍ୱାସ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_005-006.mp3", "translation": "କେତେକ ବ୍ୟକ୍ତି କଠୋର ସଂଯମ ଆଚରଣ କରିଥାନ୍ତି ଯାହା ଶାସ୍ତ୍ରସମ୍ମତ ନୁହେଁ, ବରଂ କେବଳ କପଟ ଓ ଅହଂକାର ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇଥାଏ । କାମନା ଓ ଆସକ୍ତି ଦ୍ୱାରା ପ୍ରରୋଚିତ ହୋଇ, ସେମାନେ କେବଳ ତାଙ୍କ ଶରୀରର ଉପାଦାନମାନଙ୍କୁ ଯନ୍ତ୍ରଣା ଦିଅନ୍ତି ନାହିଁ, ବରଂ ତା ସହିତ ତାଙ୍କ ମଧ୍ୟରେ ପରମାତ୍ମା ରୂପରେ ନିବାସ କରିଥିବା ମୋତେ ମଧ୍ୟ ଯନ୍ତ୍ରଣା ଦେଇଥାନ୍ତି । ଏହି ବିବେକହୀନ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଆସୁରିକ ପ୍ରବୃତ୍ତିଯୁକ୍ତ ଭାବରେ ଜାଣ ।", "purport": ["ଆଧ୍ୟାତ୍ମିକତା ନାମରେ ଲୋକେ ଅର୍ଥହୀନ ସଂଯମର ଆଚରଣ କରନ୍ତି । କେହି କେହି କଣ୍ଟକିତ ଶଯ୍ୟାରେ ଶୟନ କରନ୍ତି କିମ୍ବା ଦେହରେ ତୀକ୍ଷ୍‌ଣ କଣ୍ଟା ବିଦ୍ଧ କରନ୍ତି । ଏହି ବିକଟାଳ ପ୍ରଥାର ପାଳନ ସେମାନେ ଭୌତିକ ଜଗତରେ ଆଧିପତ୍ୟ ଲାଭ ଉଦ୍ଦେଶ୍ୟରେ କରିଥାନ୍ତି । ଅନ୍ୟ କେତେଜଣ ବହୁବର୍ଷ ଧରି ଗୋଟିଏ ହାତକୁ ଉପରକୁ ଉଠାଇ ରଖିଥାନ୍ତି ଏବଂ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହା ଦ୍ୱାରା ସେମାନେ ରହସ୍ୟମୟ ଶକ୍ତିର ଅଧିକାରୀ ହୋଇଯିବେ । ଆଉ କେତେଜଣ ସୂର୍ଯ୍ୟଙ୍କୁ ଅପଲକ ଚାହିଁ ରହନ୍ତି ଏବଂ ଏହାଦ୍ୱାରା ତାଙ୍କ ଚକ୍ଷୁର କ୍ଷତିସାଧନ ହେବା ପ୍ରତି ଅସାବଧାନ ହୋଇଥାନ୍ତି । ଅନ୍ୟମାନେ ଦୀର୍ଘଦିନ ଧରି ଉପବାସ କରିଥାନ୍ତି । ଭୌତିକ ଲାଭ ପାଇଁ ସେମାନେ ତାଙ୍କ ଶରୀରକୁ ନଷ୍ଟ କରିଥାନ୍ତି । ଶ୍ରୀକୃଷ୍ଣ କହୁଛନ୍ତି: ହେ ଅର୍ଜୁନ! ଯେଉଁମାନେ ଶାସ୍ତ୍ରନିୟମ ଅବମାନନା କରୁଥିଲେ ମଧ୍ୟ ବିଶ୍ୱାସର ସହିତ ପୂଜା କରିଥାନ୍ତି, ତୁମେ ତାଙ୍କର ସ୍ଥିତି ବିଷୟରେ ପ୍ରଶ୍ନ କରିଥିଲ । ମୁଁ ତୁମକୁ କହୁଛି ଯେ ଯେଉଁମାନେ କଠୋର ସଂଯମ ଆଚରଣ କରନ୍ତି ସେମାନଙ୍କ ଠାରେ ବିଶ୍ୱାସ ଦୃଷ୍ଟିଗୋଚର ହୋଇଥାଏ ସତ, କିନ୍ତୁ ଏହା ଜ୍ଞାନର ସଠିକ୍ ଆଧାର ରହିତ ହୋଇଥାଏ । ଏପରି ବ୍ୟକ୍ତିମାନଙ୍କର ସାଧନାରେ ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଥାଏ, କିନ୍ତୁ ତାଙ୍କର ବିଶ୍ୱାସ ଅଜ୍ଞାନତାଯୁକ୍ତ ଅଟେ । ଯେଉଁମାନେ ନିଜ ଭୌତିକ ଶରୀରର ଅପବ୍ୟବହାର କରନ୍ତି ଏବଂ ଶରୀରକୁ ଯନ୍ତ୍ରଣା ଦିଅନ୍ତି, ସେମାନେ ଅନ୍ତରରେ ବାସ କରୁଥିବା ପରମାତ୍ମାଙ୍କର ଅସମ୍ମାନ କରନ୍ତି । ଏଗୁଡ଼ିକ ଶାସ୍ତ୍ର ପ୍ରଦତ୍ତ ମାର୍ଗର ବିପରୀତ ଅଟେ ।", "ତିନୋଟି ଶ୍ରେଣୀର ବିଶ୍ୱାସ ବିଷୟରେ ବର୍ଣ୍ଣନା କରିବା ପରେ, ଶ୍ରୀକୃଷ୍ଣ ବର୍ତ୍ତମାନ ପ୍ରତ୍ୟେକଙ୍କର ଅନୁରୂପ ଖାଦ୍ୟ, କର୍ମ, ଯଜ୍ଞ, ଦାନ ଇତ୍ୟାଦି ବିଷୟରେ ବୁଝାଉଛନ୍ତି ।"]}, "7": {"chapter_no": 17, "verse_no": 7, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଆହାରସ୍ତ୍ୱପି ସର୍ବସ୍ୟ ତ୍ରିବିଧୋ ଭବତି ପ୍ରିୟଃ ।\nଯଜ୍ଞସ୍ତପସ୍ତଥା ଦାନଂ ତେଷାଂ ଭେଦମିମଂ ଶୃଣୁ ।।୭।।", "transliteration": "", "synonyms": "ଆହାରଃ - ଭୋଜନ; ତୁ- ନିଶ୍ଚିତଭାବେ; ଅପି - ମଧ୍ୟ; ସର୍ବସ୍ୟ - ପ୍ରତ୍ୟେକଙ୍କର; ତ୍ରିବିଧଃ - ତିନି ପ୍ରକାର; ଭବତି - ଅଟେ; ପ୍ରିୟଃ - ପ୍ରିୟ; ଯଜ୍ଞ - ଯଜ୍ଞ; ତପଃ - ତପସ୍ୟା; ତଥା -ଏବଂ; ଦାନଂ -ଦାନ; ତେଷାଂ -ସେମାନଙ୍କର; ଭେଦଂ - ପ୍ରଭେଦ; ଇମଂ- ଏହିପରି; ଶୃଣୁ - ଶୁଣ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_007.mp3", "translation": "ଲୋକମାନେ ତାଙ୍କର ପ୍ରବୃତ୍ତି ଅନୁସାରେ ଖାଦ୍ୟକୁ ଅଗ୍ରାଧିକାର ଦେଇଥାନ୍ତି । ଏହା ସେମାନେ ପ୍ରବୃତ୍ତ ହେଉଥିବା ଯଜ୍ଞ, ସଂଯମ ଓ ଦାନ ପ୍ରତି ମଧ୍ୟ ପ୍ରଯୁଜ୍ୟ । ବର୍ତ୍ତମାନ ଏମାନଙ୍କ ମଧ୍ୟରେ ରହିଥିବା ପ୍ରଭେଦ ବିଷୟରେ ମୋଠାରୁ ଶୁଣ ।", "purport": ["ମନ ଓ ଶରୀର ପରସ୍ପରକୁ ପ୍ରଭାବିତ କରିଥାନ୍ତି । ତେଣୁ ବ୍ୟକ୍ତି ଖାଉଥିବା ଖାଦ୍ୟ ତା’ର ସ୍ୱଭାବକୁ ପ୍ରଭାବିତ କରେ ଏବଂ ସ୍ୱଭାବ ତାର ଆଚରଣକୁ ପ୍ରଭାବିତ କରେ । ଛାନ୍ଦୋଗ୍ୟ ଉପନିଷଦ କହେ ଯେ ଆମେ ଖାଉଥିବା ଖାଦ୍ୟର ଖଦଡ଼ା ଅଂଶ ମଳରେ ପରିଣତ ହୁଏ, ସୂକ୍ଷ୍ମ ଅଂଶ ମାଂସରେ ପରିଣତ ହୁଏ ଏବଂ ସୂକ୍ଷ୍ମତମ ଅଂଶରେ ମନ ନିର୍ମିତ ହୁଏ । (୬.୫.୧) । ଏହା ପୁଣି କହେ: ଆଧାର ଶୁଦ୍ଧୌ ସତ୍ତ୍ୱ ଶୁଦ୍ଧିଃ (୭.୨୬.୨) “ଶୁଦ୍ଧ ଖାଦ୍ୟ ଗ୍ରହଣ ଦ୍ୱାରା ମନ ଶୁଦ୍ଧ ହୋଇଥାଏ ।” ଏହାର ବିପରୀତ ମଧ୍ୟ ସତ୍ୟ ଅଟେ - ଶୁଦ୍ଧ ମନଯୁକ୍ତ ବ୍ୟକ୍ତି ଶୁଦ୍ଧ ଖାଦ୍ୟ ପ୍ରତି ଆଗ୍ରହୀ ହୁଅନ୍ତି ।"]}, "8": {"chapter_no": 17, "verse_no": 8, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଆୟୁଃ ସତ୍ତ୍ୱବଳାରୋଗ୍ୟସୁଖପ୍ରୀତିବିବର୍ଧନାଃ ।\nରସ୍ୟାଃ ସ୍ନିଗ୍‌ଧାଃ ସ୍ଥିରା ହୃଦ୍ୟା ଆହାରାଃ ସାତ୍ତ୍ୱିକପ୍ରିୟାଃ ।।୮।।", "transliteration": "", "synonyms": "ଆୟୁଃ-ସତ୍ତ୍ୱ-ଯିଏ ଦୀର୍ଘାୟୁ କରେ; ବଳ- ବଳ; ଆରୋଗ୍ୟ -ସ୍ୱାସ୍ଥ୍ୟ; ସୁଖ-ସୁଖ; ପ୍ରୀତି- ସନ୍ତୋଷ; ବିବର୍ଧନାଃ - ବୃଦ୍ଧିକାରକ; ରସ୍ୟାଃ - ରସଯୁକ୍ତ; ସ୍ନିଗ୍‌ଧଃ - ଚର୍ବିଯୁକ୍ତ; ସ୍ଥିରାଃ -ପୋଷଣକାରୀ; ହୃଦ୍ୟାଃ - ହୃଦୟକୁ ଆନନ୍ଦଦାୟକ; ଆହାରାଃ -ଖାଦ୍ୟ; ସାତ୍ତ୍ୱିକ ପ୍ରିୟାଃ- ସାତ୍ତ୍ୱିକମାନଙ୍କର ପ୍ରିୟ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_008.mp3", "translation": "ସାତ୍ତ୍ୱିକ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତିମାନେ ସେହି ପ୍ରକାର ଖାଦ୍ୟକୁ ପସନ୍ଦ କରନ୍ତି ଯାହା ଜୀବନର ଅବଧି ବଢ଼ାଏ ଏବଂ ସଦ୍‌ଗୁଣ, ଶକ୍ତି, ସ୍ୱାସ୍ଥ୍ୟ, ଆନନ୍ଦ ଏବଂ ସନ୍ତୋଷ ବୃଦ୍ଧି କରେ । ଏହିସବୁ ଖାଦ୍ୟ ରସଯୁକ୍ତ, ନରମ, ପୌଷ୍ଟିକ ଏବଂ ପ୍ରାକୃତିକ ଭାବେ ସ୍ୱାଦିଷ୍ଟ ଅଟନ୍ତି ।", "purport": ["ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ, ଶ୍ଲୋକ ୬ରେ, ଶ୍ରୀକୃଷ୍ଣ ବର୍ଣ୍ଣନା କରିଥିଲେ ଯେ, ସାତ୍ତ୍ୱିକ ଗୁଣ ପବିତ୍ର, ଜ୍ଞାନୋଦୀପ୍ତ ଏବଂ ପ୍ରଶାନ୍ତ ଅଟେ ଏବଂ ଏହା ଆନନ୍ଦ ଓ ସନ୍ତୋଷ ପ୍ରଦାନ କରେ । ସତ୍ତ୍ୱଗୁଣୀ ଖାଦ୍ୟର ପ୍ରଭାବ ମଧ୍ୟ ସେହିପରି ଅଟେ । ଉପରୋକ୍ତ ଶ୍ଲୋକରେ, ଏହିସବୁ ଖାଦ୍ୟର ବର୍ଣ୍ଣନା ଆୟୁଃ ସତ୍ତ୍ୱ ଶବ୍ଦ ଦ୍ୱାରା କରାଯାଇଛି, ଅର୍ଥାତ୍ “ଯାହା ଦୀର୍ଘାୟୁ ପ୍ରଦାନ କରେ ।” ସେଗୁଡ଼ିକ ଉତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ, ସଦ୍‌ଗୁଣ, ଆନନ୍ଦ ଏବଂ ସନ୍ତୋଷ ପ୍ରଦାନ କରନ୍ତି । ଏପରି ଖାଦ୍ୟସବୁ ରସାଳ, ପ୍ରାକୃତିକ ଭାବେ ସ୍ୱାଦିଷ୍ଟ, ନରମ ଏବଂ ହିତକାରୀ ହୋଇଥାଏ । ଶସ୍ୟ, ଡ଼ାଲି, ଫଳ, ପରିବା, ଦୁଗ୍ଧ ଏବଂ ଅନ୍ୟ ଶାକାହାରୀ ଖାଦ୍ୟ ଏହାର ଅନ୍ତର୍ଭୁକ୍ତ ।", "ସେଥିପାଇଁ ଶାକାହାରୀ ଖାଦ୍ୟ ସଦ୍‌ଗୁଣ ବୃଦ୍ଧି କରିବା ପାଇଁ ଉପାଦେୟ ଅଟେ, ଯାହା ଆଧ୍ୟାତ୍ମିକ ଜୀବନ ପାଇଁ ଅନୁକୁଳ ହୋଇଥାଏ । ଇତିହାସର ଅନେକ ସାତ୍ତ୍ୱିକ ଗୁଣଯୁକ୍ତ ବିଚାରଶୀଳ ବ୍ୟକ୍ତି ଏବଂ ଦାର୍ଶନିକ ଏହି ମନୋଭାବ ବ୍ୟକ୍ତ କରିଥାଆନ୍ତି ।", "ଶାକାହାର ଏକ ବହୁତ ବଡ ପ୍ରଗତି ଅଟେ । ସୁନ୍ଦର ନିର୍ମଳ ବୁଦ୍ଧି ଏବଂ ଅବିଳମ୍ବ ହୃଦ୍‌ବୋଧ ତାଙ୍କୁ ଶାକାହାରୀ ହେବାକୁ ପ୍ରେରିତ କରିଥିଲା । ମାଂସ ଭକ୍ଷଣ ଏକ ଅହେତୁକ ହତ୍ୟା ଅଟେ ।” ବେଞ୍ଜାମିନ୍ ପ୍ରାଙ୍କଲିନ୍", "“ମନୁଷ୍ୟ ମାଂସାହାରୀ ହେବା ନିନ୍ଦନୀୟ ନୁହେଁ କି? ଏକଥା ସତ ଯେ ସେ ଅନ୍ୟ ପ୍ରାଣୀଙ୍କୁ ହତ୍ୟା କରି ଏକ ଜୀବନ ଯାପନ କରିପାରେ, କିନ୍ତୁ ଏହା ଏକ ନିକୃଷ୍ଟ ଶୈଳୀ ଅଟେ । ମୋର ଏଥିରେ ସନ୍ଦେହ ନାହିଁ ଯେ ବର୍ବର ଆଦିବାସୀମାନେ ଯେପରି ସଭ୍ୟତାର ସଂସ୍ପର୍ଶରେ ଆସି ପରସ୍ପରକୁ ଭକ୍ଷଣ କରିବାରୁ ନିବୃତ ହୋଇଥିଲେ, ସେହିପରି ମାନବ ଜାତିର କ୍ରମ ବିକାଶରେ ମଧ୍ୟ ଦିନେ ମନୁଷ୍ୟ ଜୀବ ଭକ୍ଷଣ ତ୍ୟାଗ କରିବ ।” - ହେନେରି ଡ଼ାଭିଡ୍ ଥୋରେ, “ୱାଲଡ଼େନ୍‌”", "“ଶାକାହାର ଆମକୁ ମାନସିକ ସ୍ତରରେ ଦୁର୍ବଳ, ସୁପ୍ତ କିମ୍ବା ନିସ୍ତେଜ କରିଦିଏ - ଏହି ଭ୍ରାନ୍ତ ଧାରଣାର ସଂଶୋଧନ ଆବଶ୍ୟକ । କୌଣସି ସ୍ତରରେ ବି ମୁଁ ମାଂସାହାରକୁ ଜରୁରୀ ମନେ କରେନାହିଁ ।” - ମହାତ୍ମା ଗାନ୍ଧୀ", "“ହେ ମୋର ବନ୍ଧୁଗଣ! ପାପଯୁକ୍ତ ଖାଦ୍ୟ ଦ୍ୱାରା ତୁମର ଶରୀରକୁ କଳୁଷିତ କରନାହିଁ । ନିଜ ଓଜନରେ ଶାଖାକୁ ଅବନତ କରୁଥିବା ଶସ୍ୟ ତଥା ସେଓ ଆମ ପାଖରେ ଅଛି । ପନିପରିବା ସବୁ ନିଆଁରେ ରନ୍ଧନ କରି ନରମ କରାଯାଇପାରିବ । ପୃଥିବୀ ଆମକୁ ପ୍ରଚୁର ପରିମାଣର ଶୁଦ୍ଧ ଖାଦ୍ୟର ସମ୍ପଦ ପ୍ରଦାନ କରିଛି ଏବଂ ଏପରି ସବୁ ଉପହାର ଦେଇଛି ଯାହା ପାଇଁ କୌଣସି ରକ୍ତପାତ କିମ୍ବା ହତ୍ୟା ଆବଶ୍ୟକ ହୁଏ ନାହିଁ । କେବଳ ପଶୁମାନେ ମାଂସ ଭକ୍ଷଣ କରି ତାଙ୍କର କ୍ଷୁଧା ମେଣ୍ଟାଇଥାନ୍ତି, ତାହା ମଧ୍ୟ ସବୁ ପଶୁ ନୁହଁନ୍ତି, କାରଣ ଘୋଡ଼ା, ଗାଈ ଏବଂ ମେଣ୍ଢା ଘାସ ଖାଇ ଜୀବନ ଧାରଣ କରନ୍ତି ।” - ପିଥାଗୋରାସ୍‌", "“ମୁଁ ମୋ ଉଦରକୁ ମୃତ ଜୀବମାନଙ୍କର ଏକ କବର ସ୍ଥାନ କରିବାକୁ ଚାହୁଁନାହିଁ ।” - ଜର୍ଜ ବର୍ଣ୍ଣାଡ୍‌ସ୍‌", "ସମସ୍ତ ପ୍ରକାରର ଜୀବ ହତ୍ୟାଜନିତ ହିଂସା ମଧ୍ୟରୁ ଗୋ-ହତ୍ୟା ବିଶେଷ ରୂପରେ ଘୃଣ୍ୟ ଅଟେ । ମନୁଷ୍ୟର ଆହାର ପାଇଁ ଗାଈ ଦୁଗ୍ଧ ପ୍ରଦାନ କରିଥାଏ, ସେଥିପାଇଁ ସେ ମନୁଷ୍ୟର ମାତା ସଦୃଶ ଅଟେ । ଗୋମାତା ଯେତେବେଳେ ଦୁଗ୍ଧ ଦିଏ ନାହିଁ, ତାହାକୁ ହତ୍ୟା କରିବା ନୃଶଂସତା, ସଂସ୍କାରହୀନତା ଏବଂ ଅକୃତଜ୍ଞତା ଅଟେ ।"]}, "9": {"chapter_no": 17, "verse_no": 9, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "କଟ୍ୱମ୍ଲଲବଣାତ୍ୟୁଷ୍ଣତୀକ୍ଷ୍‌ଣରୂକ୍ଷବିଦାହିନଃ ।\nଆହାରା ରାଜସସ୍ୟେଷ୍ଟା ଦୁଃଖଶୋକାମୟପ୍ରଦାଃ ।।୯।।", "transliteration": "", "synonyms": "କଟୁ- ପିତା; ଅମ୍ଲ-ଖଟା; ଲବଣ - ଲୁଣିଆ; ଅତି-ଉଷ୍ଣ- ଅତି ଗରମ; ତୀକ୍ଷ୍ମ-ତୀବ୍ର; ରୂକ୍ଷ -ଶୁଷ୍କ; ବିଦାହିନଃ -ଉତ୍କଟ; ଆହାରାଃ - ଖାଦ୍ୟ; ରାଜସସ୍ୟ - ରଜୋଗୁଣର; ଇଷ୍ଟାଃ -ପ୍ରିୟ; ଦୁଃଖ - ଦୁଃଖ; ଶୋକ- ଶୋକ; ଆମୟ -ରୋଗ; ପ୍ରଦାଃ - କାରକ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_009.mp3", "translation": "ଯେଉଁ ଖାଦ୍ୟ ଅତ୍ୟନ୍ତ ପିତା, ଖଟା, ଲବଣାକ୍ତ, ଅଧିକ ଗରମ, ଦୁର୍ଗନ୍ଧଯୁକ୍ତ, ଶୁଷ୍କ ଏବଂ ଉତ୍କଟ ଅଟେ, ସେସବୁ ଖାଦ୍ୟ ରାଜସିକ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତିଙ୍କର ପ୍ରିୟ ଅଟେ । ଏହିପରି ଖାଦ୍ୟ ଯନ୍ତ୍ରଣା, ଦୁଃଖ ଏବଂ ରୋଗ ଜାତ କରେ ।", "purport": ["ନିରାମିଷ ଭୋଜନ ଅତ୍ୟଧିକ ଲଙ୍କା, ଶର୍କରା, ଲବଣ ଇତ୍ୟାଦି ବ୍ୟବହାର କରି ପ୍ରସ୍ତୁତ କରା ଯାଇଥିଲେ, ତାହାକୁ ରାଜସିକ ଖାଦ୍ୟ କହନ୍ତି ।  ସେଗୁଡ଼ିକୁ ବର୍ଣ୍ଣନା କରିବା ସମୟରେ ‘ଅତ୍ୟଧିକ’ ଶବ୍ଦଟି ସମସ୍ତ ବିଶେଷଣ ସହିତ ପ୍ରୟୋଗ କରାଯାଇପାରେ । ଏହିପରି ରାଜସିକ ଖାଦ୍ୟ ସବୁ ଅତ୍ୟଧିକ ତିକ୍ତ, ଅତ୍ୟଧିକ କଷା, ଅତ୍ୟଧିକ ଲବଣାକ୍ତ, ଅତ୍ୟଧିକ ଗରମ, ଅତ୍ୟଧିକ ଗନ୍ଧଯୁକ୍ତ, ଅତ୍ୟଧିକ ଶୁଷ୍କ, ଅତ୍ୟଧିକ ରାଗ, ଇତ୍ୟାଦି । ସେଗୁଡ଼ିକ ଖରାପ ସ୍ୱାସ୍ଥ୍ୟ, ଅଶାନ୍ତି ଏବଂ ନିରାଶା ଉତ୍ପନ୍ନ କରନ୍ତି । ରାଜସିକ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତି ଏଗୁଡ଼ିକୁ ଲୋଭନୀୟ ମନେ କରୁଥିବା ବେଳେ, ସାତ୍ତ୍ୱିକ ବ୍ୟକ୍ତି ଏଗୁଡ଼ିକ ବିରକ୍ତିକର ମନେ କରନ୍ତି । ଭୋଜନର ଉଦ୍ଦେଶ୍ୟ ଜିହ୍ୱାର ଆନନ୍ଦ ପାଇଁ ନୁହେଁ, ବରଂ ଶରୀରକୁ ସୁସ୍ଥ ଏବଂ ଶକ୍ତିଶାଳୀ କରିବା ଅଟେ । ଯେପରି ପୁରାତନ ପ୍ରବାଦ ଅଛି: “ବଞ୍ôଚବାକୁ ଖାଅ, ଖାଇବାକୁ ବଞ୍ଚ ନାହିଁ ।” ତେଣୁ ଜ୍ଞାନୀମାନେ ସେହି ଖାଦ୍ୟ ଗ୍ରହଣ କରନ୍ତି, ଯାହା ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ହିତକର ଏବଂ ମନକୁ ଶାନ୍ତ ରଖେ, ତାହା ସାତ୍ତ୍ୱିକ ଖାଦ୍ୟ ଅଟେ ।"]}, "10": {"chapter_no": 17, "verse_no": 10, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଯାତଯାମଂ ଗତରସଂ ପୂତି ପର୍ଯ୍ୟୁଷିତଂ ଚ ଯତ୍ ।\nଉଚ୍ଛିଷ୍ଟମପି ଚାମେଧ୍ୟଂ ଭୋଜନଂ ତାମସପ୍ରିୟମ୍ ।।୧୦।।", "transliteration": "", "synonyms": "ଯାତ-ଯାମଂ- ବାସି ଖାଦ୍ୟ; ଗତରସଂ- ସ୍ୱାଦହୀନ; ପୂତି- ଦୁର୍ଗନ୍ଧମୟ; ପର୍ଯ୍ୟୁସିତ -ଦୂଷିତ; ଚ- ଏବଂ; ଯତ୍ - ଯାହା; ଉଚ୍ଛିଷ୍ଟଂ - ଅଇଁଠା; ଅପି - ମଧ୍ୟ; ଚ-ଏବଂ; ଅମେଧ୍ୟଂ - ଅଶୁଦ୍ଧ; ଭୋଜନଂ- ଭୋଜନ; ତାମସ-ତମୋଗୁଣ ଯୁକ୍ତ; ପ୍ରିୟଂ-ପ୍ରିୟ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_010.mp3", "translation": "ଯେଉଁ ଖାଦ୍ୟ ଅତ୍ୟଧିକ ପାକ ହୋଇଥିବା, ବାସି, ସଢ଼ି ଯାଇଥିବା, ଅପମିଶ୍ରିତ ଏବଂ ଅଶୁଦ୍ଧ ସେସବୁ ତାମସିକ ବ୍ୟକ୍ତିଙ୍କର ପସନ୍ଦ ଅଟେ ।", "purport": ["ଯେଉଁ ଖାଦ୍ୟ ରନ୍ଧନ ପରେ ଗୋଟିଏ ଯାମ (ତିନିଘଣ୍ଟା) ରୁ ଊର୍ଦ୍ଧ୍ୱ ସମୟ ରହିଯାଏ, ତାହାକୁ ତାମସିକ ଶ୍ରେଣୀଭୁକ୍ତ କରାଯାଏ । ଯେଉଁ ଖାଦ୍ୟ ଅଶୁଦ୍ଧ, ସ୍ୱାଦହୀନ ଏବଂ ଦୁର୍ଗନ୍ଧଯୁକ୍ତ ସେଗୁଡ଼ିକ ମଧ୍ୟ ଏହି ଶ୍ରେଣୀଭୁକ୍ତ ଅଟନ୍ତି । ଅଶୁଦ୍ଧ ଖାଦ୍ୟର ଅନ୍ତର୍ଭୁକ୍ତ ସମସ୍ତ ପ୍ରକାରର ମାଂସଜାତୀୟ ଖାଦ୍ୟ ଅଟେ । ପ୍ରକୃତି ମନୁଷ୍ୟର ଶରୀରକୁ ଶାକାହାରୀ ଅନୁକୂଳ ଗଠନ କରିଛି । ମନୁଷ୍ୟ ମାନଙ୍କ ମୁହଁରେ ମାଂସ ଭକ୍ଷଣ ଆବଶ୍ୟକ ଲମ୍ବା ଶ୍ୱାନ ଦାନ୍ତ କିମ୍ବା ଚଉଡ଼ା ହନୁ ହାଡ଼ ନାହିଁ । ମାଂସାହାରୀମାନଙ୍କର ଛୋଟ ପାକଯନ୍ତ୍ର ଥାଏ, ଯାହା ସଢ଼ା ଦୁର୍ଗନ୍ଧଯୁକ୍ତ ମୃତ ପ୍ରାଣୀକୁ ଖୁବ କମ୍ ସମୟ ପାଇଁ ଧାରଣ କରିଥାଏ । ଅନ୍ୟ ପକ୍ଷରେ, ଉଦ୍ଭିଦ ଜାତୀୟ ଖାଦ୍ୟକୁ ଧୀରେ ଧୀରେ ଏବଂ ଭଲଭାବରେ ହଜମ କରିବାକୁ ମନୁଷ୍ୟମାନଙ୍କର ଏକ ଦୀର୍ଘ ପାଚନ ତନ୍ତ୍ର ଥାଏ । ପଶୁମାନଙ୍କର ପାକସ୍ଥଳୀ ଅଧିକ କ୍ଷାରୀୟ ଅଟେ, ଯାହା ମାଂସ ହଜମ କରିବାରେ ତାଙ୍କୁ ସାହାଯ୍ୟ କରେ । ଆଶ୍ଚର୍ଯ୍ୟର ବିଷୟ ଏହା ଯେ, ମାଂସଭକ୍ଷୀ ପଶୁମାନେ ଚର୍ମ ଦ୍ୱାରା ସ୍ୱେଦ ନିର୍ଗମନ କରନ୍ତି ନାହିଁ । ସେମାନେ ତାଙ୍କ ଶରୀରର ତାପ ନିୟନ୍ତ୍ରଣ ଜିହ୍ୱା ଦ୍ୱାରା କରିଥାନ୍ତି । ଅନ୍ୟପକ୍ଷରେ, ତୃଣ-ଭୋଜୀ ପ୍ରାଣୀ ଏବଂ ମନୁଷ୍ୟମାନେ ଚର୍ମ ଦ୍ୱାରା ସ୍ୱେଦ ନିର୍ଗମନ କରି ଶରୀରର ତାପ ନିୟନ୍ତ୍ରଣ କରିଥାଆନ୍ତି । ମାଂସ-ଭୋଜୀ ପ୍ରାଣୀମାନେ ପାଣିକୁ ଶୋଷିବା ପରିବର୍ତ୍ତେ ଚାଟିଥାନ୍ତି । ଅଥଚ ତୃଣଭୋଜୀମାନେ ପାଣିକୁ ନ ଚାଟି ଶୋଷଣ କରିଥାନ୍ତି । ମନୁଷ୍ୟମାନେ ମଧ୍ୟ ପିଇବା ସମୟରେ ପାଣିକୁ ଶୋଷିଥାନ୍ତି, ଚାଟି ନ ଥାନ୍ତି । ଏହିସବୁ ଶାରୀରିକ ଲକ୍ଷଣ ସବୁ ଦର୍ଶାଇ ଥାଏ ଯେ ଭଗବାନ ଆମକୁ ମାଂସାହାରୀ ପ୍ରାଣୀ ଭାବେ ସୃଷ୍ଟି କରିନାହାନ୍ତି । ସେଥିପାଇଁ ମନୁଷ୍ୟ ପାଇଁ ମାଂସକୁ ଅଶୁଦ୍ଧ ଖାଦ୍ୟ ଭାବରେ ବିବେଚନା କରାଯାଇଛି । ମାଂସାହାର ମନ୍ଦ କର୍ମ ମଧ୍ୟ ସୃଷ୍ଟି କରେ । ମନୁ ସ୍ମୃତି କହେ:", "ମାଂ ସ ଭକ୍ଷୟିତାମୁତ୍ର ଯସ୍ୟ ମାଂସମ୍ ଇହାଦ୍‌ମ୍ୟହମ୍ଏତନ୍ ମାଂସସ୍ୟ ମାଂସତ୍ୱଂ ପ୍ରବଦନ୍ତି ମନୀଷିଣଃ (୫.୫୫)", "“ମାଂସ ଶବ୍ଦର ଅର୍ଥ ହେଉଛି, ମୁଁ ଯାହାକୁ ଭକ୍ଷଣ କରୁଛି, ସେ ପର ଜନ୍ମରେ ମୋତେ ଭକ୍ଷଣ କରିବ ।” ଏହି କାରଣରୁ ବିଜ୍ଞ ବ୍ୟକ୍ତିମାନେ ଏହାକୁ ମାଂସ କହନ୍ତି (ଏକ ପୁନରାବର୍ତ୍ତ କର୍ମ: ମୁଁ ତାଙ୍କୁ ଖାଏ, ସେ ମୋତେ ଖାଇବ) ।”"]}, "11": {"chapter_no": 17, "verse_no": 11, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଅଫଳାକାଙ୍‌କ୍ଷିଭିର୍ଯଜେ୍ଞା ବିଧିଦୃଷ୍ଟୋ ଯ ଇଜ୍ୟତେ ।\nଯଷ୍ଟବ୍ୟମେବେତି ମନଃ ସମାଧାୟ ସ ସାତ୍ତ୍ୱିକଃ ।।୧୧।।", "transliteration": "", "synonyms": "ଅଫଳ-ଆକାଙ୍‌କ୍ଷିଭିଃ - ଫଳାକାଙ୍‌କ୍ଷାଶୂନ୍ୟ; ଯଜ୍ଞଃ - ଯଜ୍ଞ; ବିଧି-ଦୃଷ୍ଟଃ - ଶାସ୍ତ୍ର ବିଧିସମ୍ମତ; ଯଃ -ଯାହା; ଇଦ୍ୟତେ- ଅନୁଷ୍ଠାନ କରାଯାଏ; ଯଷ୍ଟବ୍ୟମ୍‌-ଏବ-ଇତି -ସମର୍ପିତ କରାଯିବା ଉଚିତ୍‌; ମନଃ -ମନ; ସମାଧାୟ -ବିଶ୍ୱାସର ସହିତ; ସ -ତାହା; ସାତ୍ତ୍ୱିକଃ - ସାତ୍ତ୍ୱିକ ଗୁଣ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_011.mp3", "translation": "ଯେଉଁ ଯଜ୍ଞ ଶାସ୍ତ୍ର ଅନୁମୋଦିତ ପ୍ରଣାଳୀରେ ଦୃଢ଼ ବିଶ୍ୱାସର ସହିତ କୌଣସି ଫଳାସକ୍ତି ନ ରଖି କର୍ତ୍ତବ୍ୟ ଦୃଷ୍ଟିରୁ ସମ୍ପାଦିତ ହୋଇଥାଏ, ତାହା ସ୍ୱାତ୍ତିକ ଗୁଣଯୁକ୍ତ ଅଟେ ।", "purport": ["ଯଜ୍ଞର ପ୍ରକାର ମଧ୍ୟ ତିନି ଗୁଣ ଅନୁସାରେ ହୋଇଥାଏ । ଶ୍ରୀକୃଷ୍ଣ ସାତ୍ତ୍ୱିକ ଗୁଣଯୁକ୍ତ ଯଜ୍ଞ ବିଷୟରେ ବର୍ଣ୍ଣନା ଆରମ୍ଭ କରିଛନ୍ତି । ଅଫଳ-ଆକାଂକ୍ଷିଭିଃ ଅର୍ଥାତ୍ କୌଣସି ଫଳ ଆଶା ନ ରଖି ଯଜ୍ଞ କରାଯିବା ଉଚିତ । ବିଧି ଦୃଷ୍ଟଃର ଅର୍ଥ ଏହା ଶାସ୍ତ୍ର ନିୟମ ଅନୁଯାୟୀ କରାଯିବା ଆବଶ୍ୟକ । ଯଷ୍ଟବ୍ୟମ୍ ଏବୈତି ର ଅର୍ଥ, ଏହା ଶାସ୍ତ୍ର ନିର୍ଦ୍ଦେଶ ଅନୁସାରେ କେବଳ ଭଗବାନଙ୍କ ପ୍ରତି ଉଦ୍ଦିଷ୍ଟ ହେବା ଉଚିତ୍ । ଏହି ପ୍ରକାର ଯଜ୍ଞର ଅନୁଷ୍ଠାନ ସାତ୍ତ୍ୱିକ ଶ୍ରେଣୀଭୁକ୍ତ ଅଟେ ।"]}, "12": {"chapter_no": 17, "verse_no": 12, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଅଭିସନ୍ଧାୟ ତୁ ଫଳଂ ଦମ୍ଭାର୍ଥମପି ଚୈବ ଯତ୍ ।\nଇଜ୍ୟତେ ଭରତଶ୍ରେଷ୍ଠ ତଂ ଯଜ୍ଞଂ ବିଦ୍ଧି ରାଜସମ୍ ।।୧୨।।", "transliteration": "", "synonyms": "ଅଭିସନ୍ଧାୟ- ପ୍ରେରିତ ହୋଇ; ତୁ- କିନ୍ତୁ; ଫଳଂ -ଫଳ; ଦମ୍ଭ -କପଟ; ଅର୍ଥର୍ଂ- ଉଦ୍ଦେଶ୍ୟରେ; ଅପି -ମଧ୍ୟ; ଚ -ଏବଂ; ଏବ- ନିଶ୍ଚିତଭାବେ. ଯତ୍‌- ଯାହା; ଇଜ୍ୟତେ - ପାଳନ କରାଯାଏ; ଭରତଶ୍ରେଷ୍ଠ - ହେ ଭରତଶ୍ରେଷ୍ଠ; ତଂ- ତାହା; ଯଜ୍ଞ- ଯଜ୍ଞଃ; ବିଦ୍ଧି - ଜାଣ; ରାଜସମ୍ - ରାଜସିକ ଅଟେ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_012.mp3", "translation": "ହେ ଭରତଶ୍ରେଷ୍ଠ! ଯେଉଁ ଯଜ୍ଞ ଭୌତିକ ଲାଭ ଆଶାରେ କପଟ ଭାବରେ ହୋଇଥାଏ, ତାହା ରାଜସିକ ଗୁଣଯୁକ୍ତ ବୋଲି ଜାଣ ।", "purport": ["ଯଜ୍ଞ ଯଦି ବହୁ ଆଡ଼ମ୍ବରଯୁକ୍ତ ପ୍ରଦର୍ଶନ ଭାବରେ ସମ୍ପାଦିତ ହୁଏ ଏବଂ ତା’ ପଛରେ କିଛି ସ୍ୱାର୍ଥପର ମନୋଭାବ ରହିଥାଏ; ଯଥା, “ଏହାର ପ୍ରତିବଦଳରେ ମୁଁ କ’ଣ ପାଇବି?”, ତା’ହେଲେ ସେହି ଯଜ୍ଞ ଭଗବାନଙ୍କ ସହ ଏକ ବ୍ୟାପାର ସଦୃଶ ହୋଇଯାଏ । ଶୁଦ୍ଧ ଭକ୍ତି ତାହାହିଁ ଅଟେ, ଯହିଁରେ ପ୍ରତିବଦଳରେ କୌଣସି ଆଶା ନ ଥାଏ । ଶ୍ରୀକୃଷ୍ଣ କହୁଛନ୍ତି ଯେ ଯଜ୍ଞ ଆଡମ୍ବରପୂର୍ଣ୍ଣ ଭାବରେ କରାଯାଇପାରେ, କିନ୍ତୁ ତାହା ଯଦି ପ୍ରତିଷ୍ଠା, ପଦବୀ ବୃଦ୍ଧି ଇତ୍ୟାଦି ଫଳପ୍ରାପ୍ତି ଉଦ୍ଦେଶ୍ୟରେ ହୋଇଥାଏ, ତାହେଲେ ତାହା ରାଜସିକ ଅଟେ ।"]}, "13": {"chapter_no": 17, "verse_no": 13, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ବିଧିହୀନମସୃଷ୍ଟାନ୍ନଂ ମନ୍ତ୍ରହୀନମଦକ୍ଷିଣମ୍ ।\nଶ୍ରଦ୍ଧାବିରହିତଂ ଯଜ୍ଞଂ ତାମସଂ ପରିଚକ୍ଷ୍ୟତେ ।।୧୩।।", "transliteration": "", "synonyms": "ବିଧି-ହୀନଂ - ଶାସ୍ତ୍ରବିଧି ଅନୁସରଣ ନ କରି; ଅସୃଷ୍ଟ-ଅନ୍ନଂ - ପ୍ରସାଦ ବିତରଣ ନ କରି; ମନ୍ତ୍ର-ହୀନଂ- ବେଦ ମନ୍ତ୍ର ଉଚ୍ଚାରଣ ନ କରି; ଅଦକ୍ଷିଣମ୍ -ପୁରୋହିତଙ୍କୁ ଦକ୍ଷିଣା ନ ଦେଇ; ଶ୍ରଦ୍ଧା - ଶ୍ରଦ୍ଧା; ବିରହିତଂ -ରହିତ; ଯଜ୍ଞଂ -ଯଜ୍ଞ; ତାମସଂ -ତମୋଗୁଣୀ; ପରିଚକ୍ଷ୍ୟତେ - ବିଚାର କରାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_013.mp3", "translation": "ଯେଉଁ ଯଜ୍ଞ ଶ୍ରଦ୍ଧା ରହିତ ଏବଂ ଶାସ୍ତ୍ରର ବିଧିବିରୁଦ୍ଧ ହୋଇଥାଏ, ଯେଉଁଠାରେ ଖାଦ୍ୟ ଅର୍ପଣ କରାଯାଏ ନାହିଁ, ମନ୍ତ୍ର ଉଚ୍ଚାରଣ କରାଯାଏ ନାହିଁ କିମ୍ବା କୌଣସି ଦାନ ଦିଆଯାଏ ନାହିଁ, ତାହା ତାମସିକ ବିବେଚିତ ହୁଏ ।", "purport": ["ଜୀବନର ପ୍ରତ୍ୟେକ ମୁହୂର୍ତ୍ତରେ ବ୍ୟକ୍ତି କେଉଁ କାର୍ଯ୍ୟ କରିବ ତାର ଅନେକ ବିକଳ୍ପ ଥାଏ । ଏପରି ଅନେକ କାର୍ଯ୍ୟ ଅଛି, ଯାହା ସମାଜ ତଥା ଆମ୍ଭମାନଙ୍କ ପାଇଁ କଲ୍ୟାଣକାରୀ ହୋଇଥାଏ ଏବଂ ଅନେକ ଅନୁପଯୁକ୍ତ କାର୍ଯ୍ୟ ମଧ୍ୟ ଅଛି ଯାହା ଅନ୍ୟମାନଙ୍କ ପାଇଁ ତଥା ଆମ ପାଇଁ ହାନିକାରକ ହୋଇଥାଏ । କିନ୍ତୁ ଆମ ପାଇଁ କ’ଣ ଲାଭଦାୟୀ ଏବଂ କ’ଣ କ୍ଷତିକାରକ, ତାହା କିଏ ନିର୍ଣ୍ଣୟ କରିବ? ତାଛଡା, ମତାନ୍ତର ଉପୁଜିଲେ, ତାହା ସମାଧାନ କରିବାର ଆଧାର କ’ଣ? ଯଦି ସମସ୍ତେ ନିଜ ନିଜର ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିବେ, ତେବେ ପ୍ରବଳ ଉପଦ୍ରବ ସୃଷ୍ଟି ହେବ । ତେଣୁ ଶାସ୍ତ୍ର ନିର୍ଦ୍ଦେଶ ସବୁ ମାର୍ଗ ଦର୍ଶକ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି ଏବଂ ଯେତେବେଳେ ବି କୌଣସି ସନ୍ଦେହ ଉତ୍ପନ୍ନ ହୁଏ, ଆମେ କୌଣସି କର୍ମର ଓøଚିତ୍ୟ ନିରୂପଣ କରିବା ସେମାନଙ୍କର ସହାୟତା ଗ୍ରହଣ କରିଥାଏ । କିନ୍ତୁ ଅଜ୍ଞାନ ଗୁଣଯୁକ୍ତ ବ୍ୟକ୍ତିମାନଙ୍କର ଶାସ୍ତ୍ରରେ ବିଶ୍ୱାସ ନ ଥାଏ । ସେମାନେ ଧାର୍ମିକ ଉତ୍ସବ ପାଳନ କରିଥାନ୍ତି ସତ କିନ୍ତୁ ଶାସ୍ତ୍ରର ଆଦେଶକୁ ଅବମାନନା କରିଥାନ୍ତି ।", "ଭାରତରେ, ପ୍ରତି ପର୍ବପର୍ବାଣି ସହ ସଂପୃକ୍ତ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଦେବତା ବା ଦେବୀଙ୍କର ଉପାସନା ଅତି ଆଡ଼ମ୍ବର ସହକାରେ କରାଯାଇଥାଏ । ଅନେକ ସମୟରେ ଏହାର ବାହ୍ୟ ଆଡ଼ମ୍ବର - ଦେଖାଣିଆ ସାଜସଜ୍ଜା, ଆଖିଝଲସା ଆଲୋକ ସଜ୍ଜା ଏବଂ ଶ୍ରୁତିକଟୁ ସଙ୍ଗୀତ- ପଛରେ ଅସଲ ଉଦ୍ଦେଶ୍ୟ ପଡ଼ୋଶୀମାନଙ୍କ ଠାରୁ ଚାନ୍ଦା ସଂଗ୍ରହ କରିବା ହୋଇଥାଏ । ପୁନଶ୍ଚ, କୃତଜ୍ଞତା ଏବଂ ସମ୍ମାନର ସହିତ ପୂଜା ସମ୍ପାଦନ କରୁଥିବା ପୁରୋହିତଙ୍କୁ ଦାନ କରିବା ପାଇଁ ବେଦର ଯେଉଁ ନିର୍ଦ୍ଦେଶ ରହିଛି, ତାହା ମଧ୍ୟ ପାଳନ କରାଯାଇ ନ ଥାଏ । ଏହିପରି ଯେଉଁ ଯଜ୍ଞ ଶାସ୍ତ୍ର ବିଧିର ଉଲ୍ଲଙ୍ଘନ କରି, ଆଳସ୍ୟତା, ଉଦାସୀନତା କିମ୍ବା ଜିଦ୍‌ରେ ସ୍ୱ-ନିର୍ଦ୍ଧାରିତ ପ୍ରକ୍ରିୟା ଦ୍ୱାରା ସମ୍ପାଦିତ ହୋଇଥାଏ, ତାହା ତାମସିକ ଗୁଣଯୁକ୍ତ ଅଟେ । ଏହିପରି ଶ୍ରଦ୍ଧା ବାସ୍ତବରେ ଭଗବାନ ଏବଂ ଶାସ୍ତ୍ରମାନଙ୍କ ପ୍ରତି ଅଶ୍ରଦ୍ଧାର ଏକ ରୂପ ଅଟେ ।"]}, "14": {"chapter_no": 17, "verse_no": 14, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଦେବଦ୍ୱିଜଗୁରୁପ୍ରାଜ୍ଞପୂଜନଂ ଶୌଚମାର୍ଜବମ୍ ।\nବ୍ରହ୍ମଚର୍ଯ୍ୟମହିଂସା ଚ ଶାରୀରଂ ତପ ଉଚ୍ୟତେ ।।୧୪।।", "transliteration": "", "synonyms": "ଦେବ- ପରମେଶ୍ୱର; ଦ୍ୱିଜ-ବ୍ରାହ୍ମଣ; ଗୁରୁ -ଆଧ୍ୟାତ୍ମିକ ଗୁରୁ; ପ୍ରାଜ୍ଞ -ପୂଜ୍ୟ ବ୍ୟକ୍ତିଗଣ; ପୂଜନଂ -ଉପାସନା; ଶୌଚଂ -ପବିତ୍ରତା; ଆର୍ଜବମ୍ -ସରଳତା; ବ୍ରହ୍ମଚର୍ଯ୍ୟଂ - ବ୍ରହ୍ମଚର୍ଯ୍ୟ; ଅହିଂସା - ଅହିଂସା; ଚ- ଏବଂ; ଶାରୀରଂ - ଶାରୀରିକ; ତପଃ- ତପସ୍ୟା; ଉଚ୍ୟତେ - କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_014.mp3", "translation": "ପରମାତ୍ମା, ବ୍ରାହ୍ମଣ, ଆଧ୍ୟାତ୍ମିକ ଗୁରୁ, ବିଜ୍ଞ ଏବଂ ଗୁରୁଜନ ମାନଙ୍କର ଉପାସନା ଯେତେବେଳେ ପବିତ୍ରତା, ବିନମ୍ରତା, ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଏବଂ ଅହିଂସା ପୂର୍ବକ କରାଯାଇଥାଏ, ତାହାକୁ ଶାରୀରିକ ତପସ୍ୟା କୁହାଯାଏ ।", "purport": ["ତପଃ ଶବ୍ଦର ଅର୍ଥ “ଉତ୍ତପ୍ତ କରିବା” । ଉଦାହରଣ ସ୍ୱରୂପ, ଶୁଦ୍ଧ କରିବା ପ୍ରକ୍ରିୟାରେ ଧାତୁ ସବୁକୁ ଅଗ୍ନି ଉପରେ ରଖି ଉତ୍ତପ୍ତ କରାଯାଏ ଏବଂ ତରଳା ଯାଏ, ଯଦ୍ୱାରା ତହିଁରେ ମିଶିଥିବା ଅଶୁଦ୍ଧ ପଦାର୍ଥ ଉପରକୁ ଉଠିଯିବ ଏବଂ ତାକୁ ସହଜରେ ବାହାର କରାଯାଇପାରିବ । ସୁନାକୁ ଅଗ୍ନିରେ ରଖିବା ଦ୍ୱାରା ତାହାର ଅଶୁଦ୍ଧ ତତ୍ତ୍ୱ ଜଳିଯାଏ ଏବଂ ଉଜ୍ଜ୍ୱଳତା ବୃଦ୍ଧି ପାଏ । ସେହିପରି ବେଦ କହେ; ଅତପ୍ତ ତନୁର୍ନତଦା ମୋଶ୍ନୁତେ (ଋଗ୍‌ବେଦ ୯.୮୩.୧) “ତପସ୍ୟା ଦ୍ୱାରା ଶରୀରକୁ ଶୁଦ୍ଧ ନ କରି, ଜଣେ ଯୋଗର ଅନ୍ତିମ ସୋପାନରେ ପହଞ୍ôଚ ପାରିବ ନାହିଁ ।” ନିଷ୍ଠାପୂର୍ବକ ତପସ୍ୟାର ଅଭ୍ୟାସ କରି, ଜଣେ ନିଜ ଜୀବନକୁ ପାର୍ଥିବ ସ୍ତରରୁ ଦିବ୍ୟତାକୁ ଉତ୍‌ଥାନ ଏବଂ ପରିବର୍ତ୍ତନ କରିପାରିବ । ଏହିପରି ତପସ୍ୟା ମହତ୍ ଉଦ୍ଦେଶ୍ୟରେ ଜଣେ ଆଧ୍ୟାତ୍ମିକ ଗୁରୁ ଏବଂ ଶାସ୍ତ୍ରର ନିର୍ଦ୍ଦେଶ ଅନୁସାରେ ଶାନ୍ତିପୂର୍ଣ୍ଣ ଭାବରେ ପାଳନ କରାଯିବା ଆବଶ୍ୟକ ।", "ଶ୍ରୀକୃଷ୍ଣ ବର୍ତ୍ତମାନ ଏହିପରି ତପସ୍ୟାକୁ ତିନୋଟି ଶ୍ରେଣୀରେ ବିଭକ୍ତ କରିଛନ୍ତି - ଶରୀର, ବାଣୀ ଓ ମନର ତପସ୍ୟା ବା ସଂଯମ । ଏହି ଶ୍ଲୋକରେ ସେ ଶରୀରର ତପସ୍ୟା ବିଷୟରେ କହିଛନ୍ତି । ଯେତେବେଳେ ଶରୀର ସାଧୁ ଓ ସନ୍ଥମାନଙ୍କ ସେବାରେ ଉତ୍ସର୍ଗ ହୋଇଥାଏ ଏବଂ ସାଧାରଣତଃ ସମସ୍ତ ପ୍ରକାର ଇନ୍ଦ୍ରିୟ ଭୋଗ ଏବଂ ବିଶେଷ ଭାବେ ଯୌନ ସମ୍ଭୋଗକୁ ପରିତ୍ୟାଗ କରିଥାଏ, ଏହାକୁ ଶରୀରର ତପସ୍ୟା ରୂପେ ଅଭିହିତ କରାଯାଏ । ଏହିପରି ତପସ୍ୟା ସ୍ୱଚ୍ଛତା, ସରଳତା ଏବଂ ସହୃଦୟତା ପ୍ରତି ଧ୍ୟାନ ଦେଇ ସାବଧାନ ପୂର୍ବକ କରାଯିବା ଉଚିତ । ଏଠାରେ ବ୍ରାହ୍ମଣ ଶବ୍ଦ ଯେଉଁମାନେ ଜନ୍ମତଃ ବ୍ରାହ୍ମଣ ଅଟନ୍ତି, ସେମାନଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୋଇନାହିଁ, ବରଂ ଯେଉଁମାନେ ସାତ୍ତ୍ୱିକ ଗୁଣର ଅଧିକାରୀ, ସେମାନଙ୍କ ପାଇଁ ବ୍ୟବହାର କରାଯାଇଛି, ଯାହାର ବର୍ଣ୍ଣନା ଶ୍ଲୋକ ୧୮.୪୨ରେ କରାଯାଇଛି ।"]}, "15": {"chapter_no": 17, "verse_no": 15, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଅନୁଦ୍‌ବେଗକରଂ ବାକ୍ୟଂ ସତ୍ୟଂ ପ୍ରିୟହିତଂ ଚ ଯତ୍ ।\nସ୍ୱାଧ୍ୟାୟାଭ୍ୟସନଂ ଚୈବ ବାଙ୍‌ମୟଂ ତପ ଉଚ୍ୟତେ ।।୧୫।।", "transliteration": "", "synonyms": "ଅନୁଦ୍‌ବେଗକରଂ - ଯାହା ଉଦ୍‌ବେଗକାରକ ନୁହେଁ; ବାକ୍ୟଂ - ବାକ୍ୟ ବା କଥା; ସତ୍ୟଂ -ସତ୍ୟ; ପ୍ରିୟ -ପ୍ରିୟ; ହିତଂ -ହିତକର; ଚ- ଏବଂ; ଯତ୍ -ଯାହା; ସ୍ୱାଧ୍ୟାୟ-ଅଭ୍ୟସନଂ- ବେଦଶାସ୍ତ୍ରର ଆବୃତ୍ତି; ଚ -ଏବଂ; ଏବ- ନିଶ୍ଚିତରୂପେ; ବାଙ୍‌ମୟଂ -ବାଚିକ; ତପଃ - ତପସ୍ୟା; ଉଚ୍ୟତେ - କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_015.mp3", "translation": "ଯେଉଁ ବାଣୀ ଉଦ୍‌ବେଗ ଉତ୍ପନ୍ନ କରେ ନାହିଁ, ଯାହା ସତ୍ୟ, ସମ୍ମାନସୂଚକ, ହିତକାରୀ ଏବଂ ଯେଉଁ ବାଣୀ ନିୟମିତ ବେଦଶାସ୍ତ୍ର ଆବୃତ୍ତି କରିଥାଏ - ତାହା ବାଣୀର ସଂଯମ ରୂପେ ବିବେଚିତ ହୋଇଥାଏ ।", "purport": ["ବାଣୀର ସଂଯମ ହେଉଛି, ଏପରି ବଚନ କହିବା ଯାହା ସତ୍ୟ, ଅନପକାରୀ, ମଧୁର ଏବଂ ଶ୍ରୋତା ପାଇଁ ହିତକାରୀ ହୋଇଥିବ । ବେଦମନ୍ତ୍ର ଉଚ୍ଚାରଣର ଅଭ୍ୟାସକୁ ମଧ୍ୟ ବାଣୀର ସଂଯମ କୁହାଯାଇଛି । ଆଦିପୁରୁଷ ମନୁ ଲେଖିଛନ୍ତି:", "ସତ୍ୟଂ ବ୍ରୂୟାତ୍ ପ୍ରିୟଂବ୍ରୂୟାନ୍ ନ ବ୍ରୂୟାତ୍ ସତ୍ୟଂ ଅପ୍ରିୟମ୍ପ୍ରିୟଂ ଚ ନାନୃତଂ ବ୍ରୂୟାତ୍ ଏଷ ଧର୍ମଃ ସନାତନଃ ।ା (ମନୁସ୍ମୃତି ୪.୧୩୮)", "“ସତ୍ୟକୁ ଏପରି ଭାବରେ କୁହ ଯାହା ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଶୁଣିବାକୁ ମଧୁର ହେଉଥିବ । ଏପରି ସତ୍ୟ କୁହ ନାହିଁ ଯାହା ଅନ୍ୟ ପାଇଁ କ୍ଷତିକାରକ । ମଧୁର ହୋଇଥିଲେ ମଧ୍ୟ ମିଥ୍ୟା କୁହ ନାହିଁ । ଏହା ନୈତିକତା ଏବଂ ଧର୍ମର ଚିରନ୍ତନ ମାର୍ଗ ଅଟେ ।”"]}, "16": {"chapter_no": 17, "verse_no": 16, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ମନଃ ପ୍ରସାଦଃ ସୌମ୍ୟତ୍ୱଂ ମୌନମାତ୍ମବିନିଗ୍ରହଃ ।\nଭାବସଂଶୁଦ୍ଧିରିତ୍ୟେତତ୍ତପୋ ମାନସମୁଚ୍ୟତେ ।।୧୬।।", "transliteration": "", "synonyms": "ମନଃ-ପ୍ରସାଦଃ - ବିଚାରର ଶୁଦ୍ଧତା; ସୌମ୍ୟତ୍ୱଂ -ଶିଷ୍ଟତା ; ମୌନଂ - ନୀରବତା; ଆତ୍ମ-ବିନିଗ୍ରହଃ -ଆତ୍ମ ସଂଯମ; ଭାବ-ସଂଶୁଦ୍ଧିଃ - ଉଦ୍ଦେଶ୍ୟର ପବିତ୍ରତା; ଇତି- ଏହିପରି; ଏତତ୍ - ଏହା; ତପଃ - ତପସ୍ୟା; ମାନସଂ - ମାନସିକ; ଉଚ୍ୟତେ - କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_016.mp3", "translation": "ଶୁଦ୍ଧ ବିଚାର, ଶିଷ୍ଟତା, ମୌନଭାବ, ଆତ୍ମ ସଂଯମ ଏବଂ ମହତ୍ ଉଦ୍ଦେଶ୍ୟ - ଏଗୁଡିକୁ ମାନସିକ ତପସ୍ୟା କୁହାଯାଏ ।", "purport": ["ଶାରୀରିକ ଏବଂ ବାଚିକ ସଂଯମଠାରୁ ମାନସିକ ତପସ୍ୟା ଅଧିକ ମହତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ, କାରଣ ଆମେ ଯଦି ମନକୁ ବଶୀଭୂତ କରିବାକୁ ଶିଖିଯିବା ଶରୀର ଓ ବାଣୀ ଆପେ ଆପେ ନିୟନ୍ତ୍ରିତ ହୋଇଯିବ । କିନ୍ତୁ ଏହାର ବିପରୀତ ସର୍ବଦା ସତ୍ୟ ହୋଇ ନ ପାରେ । ପ୍ରକୃତପକ୍ଷେ,  ବ୍ୟକ୍ତିର ଚେତନାର ସ୍ତର ତା’ର ମାନସିକ ସ୍ଥିତି ଉପରେ ନିର୍ଭର କରିଥାଏ । ଶ୍ରୀକୃଷ୍ଣ ଶ୍ଲୋକ ୬.୫ରେ ଉଲ୍ଲେଖ କରିଥିଲେ, “ମନର ଶକ୍ତିଦ୍ୱାରା ନିଜର ଉତ୍‌ଥାନ କର ଏବଂ ନିଜର ପତନ କର ନାହିଁ, କାରଣ ମନ ନିଜର ମିତ୍ର ବା ଶତ୍ରୁ ହୋଇପାରେ ।”", "ମନକୁ ଏକ ବଗିଚା ସହ ତୁଳନା କରାଯାଇ ପାରେ, ଯାହାକୁ ଆମେ ଚତୁରତା ସହ ଚାଷ କରିପାରିବା କିମ୍ବା ଅନାବନା ହେବାକୁ ଛାଡ଼ିଦେଇ ପାରିବା । ମାଳି ତା’ କ୍ଷେତରେ ଚାଷକରି ଫଳ, ଫୁଲ ଏବଂ ପନିପରିବା ଉତ୍ପାଦନ କରିଥାଏ । ତା ସହିତ ଏହାକୁ ଗୁଳ୍ମ ଇତ୍ୟାଦିରୁ ମୁକ୍ତ ରଖିବାକୁ ମଧ୍ୟ ପ୍ରଯତ୍ନ କରିଥାଏ । ସେହିପରି ଆମେ ଆମ ମନରେ ଉନ୍ନତ ଓ ମହତ୍ ବିଚାର ପୋଷଣ କରିବା ଉଚିତ ଏବଂ ନକାରାତ୍ମକ ତଥା କ୍ଷତିକାରକ ବିଚାରକୁ ତ୍ୟାଗ କରିବା ଉଚିତ୍ । ଆମେ ଯଦି ତିକ୍ତ, ଘୃଣ୍ୟ, ନିନ୍ଦନୀୟ, ନିର୍ମମ, ଦୋଷଦର୍ଶୀ ଏବଂ ନିନ୍ଦାମୂଳକ ବିଚାର ସବୁକୁ ମନରେ ବାସ କରିବାକୁ ଛାଡି ଦେବା, ତାହା ଆମର ବ୍ୟକ୍ତିତ୍ୱକୁ ରୁଗ୍‌୍‌ଣ କରିଦେବ । ମନକୁ କ୍ରୋଧ, ଘୃଣା, ଦ୍ୱେଷ ଆଦିରୁ ମୁକ୍ତ ନ ରଖିବା ଯାଏଁ ଆମେ ମନ ଦ୍ୱାରା ଉଚିତ ପରିମାଣର ରଚନାତ୍ମକ କାର୍ଯ୍ୟ ହାସଲ କରିପାରିବା ନାହିଁ । ଏହି ସବୁ ହିଁ ଅଦରକାରୀ ଦ୍ରୁମ ଅଟନ୍ତି, ଯାହା ଆମ ହୃଦୟରେ ଦିବ୍ୟ କୃପା ପ୍ରକଟିତ ହେବାର ପଥରୋଧ କରନ୍ତି ।", "ଲୋକେ ଏପରି ଭାବନ୍ତି ଯେ ସେମାନଙ୍କର ଚିନ୍ତନ ସବୁ ଗୁପ୍ତ ଅଟେ ଏବଂ ତାହାର ବାହ୍ୟ ପ୍ରଭାବ କିଛି ନାହିଁ, କାରଣ ତାହା ଅନ୍ୟମାନଙ୍କର ଦୃଷ୍ଟି ଅନ୍ତରାଳରେ ମନ ଭିତରେ ନିବାସ କରିଥାଏ । କିନ୍ତୁ ସେମାନେ ଏହା ଜାଣନ୍ତି ନାହିଁ ଯେ ଚିନ୍ତନ ଆନ୍ତରିକ ଚରିତ୍ରକୁ ରୂପାୟିତ କରିବା ସହିତ ବାହ୍ୟ ଚରିତ୍ରକୁ ମଧ୍ୟ ରୂପାୟିତ କରିଥାଏ । ସେଥିପାଇଁ ଆମେ ଜଣେ ବ୍ୟକ୍ତିକୁ ଦେଖି କହିଥାଉ, “ସେ ଅତ୍ୟନ୍ତ ସରଳ ଏବଂ ବିଶ୍ୱାସଯୋଗ୍ୟ ମନେ ହେଉଛନ୍ତି ।” ଅନ୍ୟ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଦେଖି ଆମେ କହିପାରୁ “ସେ ଅତ୍ୟନ୍ତ ଧୂର୍ତ୍ତ ଏବଂ କପଟି ମନେ ହେଉଛନ୍ତି, ତାଙ୍କଠାରୁ ଦୂରେଇ ରହିବା ଉଚିତ୍ ।” ଉଭୟ କ୍ଷେତ୍ରରେ ବ୍ୟକ୍ତି ପ୍ରତିପୋଷଣ କରୁଥିବା ବିଚାର ତାଙ୍କର ମୁଖାକୃତିକୁ ରୂପାୟିତ କରିଥାଏ । ରାଲଫ୍ ୱାଲ୍‌ଡ଼ୋ ଇମରସନ୍ କହିଥିଲେ: ଆମ ଆଖିର ଚାହାଣି, ହସ, ଅଭିନନ୍ଦନ କିମ୍ବା ହାତ ମିଳାଇବାର ଠାଣି ପୂର୍ଣ୍ଣ ଭାବରେ ଆମକୁ ଅଭିବ୍ୟକ୍ତ କରିଥାଏ । ଆମର ପାପ ଆମକୁ ମଳୀନ କରିଦିଏ ଏବଂ ସମସ୍ତ ଉତ୍ତମ ବିଚାରକୁ ଦୂଷିତ କରିଦିଏ । ଆମେ ଜାଣିପାରେ ନାହିଁ, ସେମାନେ ଆମକୁ କାହିଁକି ବିଶ୍ୱାସ କରୁ ନାହାନ୍ତି । ପାପ ଚକ୍ଷୁରେ ପ୍ରତିଫଳିତ ହୋଇ ଉଠେ, ଚିବୁକକୁ ଚମକହୀନ କରିଦିଏ, ନାସିକାକୁ ସଙ୍କୁଚିତ କରିଦିଏ ଏବଂ ଜଣେ ରାଜାଙ୍କ କପାଳରେ ମଧ୍ୟ “ମୁର୍ଖ, ହେ ମୁର୍ଖ!” ଲେଖିଦିଏ ।” ବିଚାର ଏବଂ ଚରିତ୍ରର ସମ୍ବନ୍ଧକୁ ନେଇ ଅନ୍ୟ ଏକ ସୁନ୍ଦର ଉକ୍ତି ଅଛି:", "“ତୁମର ବିଚାର ପ୍ରତି ସଜାଗ ହୁଅ, କାରଣ ସେମାନେ ବଚନରେ ପରିଣତ ହୁଅନ୍ତି ।", "ତୁମର ବଚନ ପ୍ରତି ସଜାଗ ହୁଅ, କାରଣ ସେମାନେ ଆଚରଣରେ ପରିଣତ ହୁଅନ୍ତି ।", "ତୁମର ଆଚରଣ ପ୍ରତି ସଜାଗ ହୁଅ, କାରଣ ସେମାନେ ଅଭ୍ୟାସରେ ପରିଣତ ହୁଅନ୍ତି ।", "ତୁମର ଅଭ୍ୟାସ ପ୍ରତି ସଜାଗ ହୁଅ, କାରଣ ସେମାନେ ଚରିତ୍ରରେ ପରିଣତ ହୁଅନ୍ତି ।", "ତୁମର ଚରିତ୍ର ପ୍ରତି ସଜାଗ ହୁଅ, କାରଣ ତାହା ତୁମ ଭାଗ୍ୟରେ ପରିଣତ ହୁଏ ।”", "ଆମେ ହୃଦୟଙ୍ଗମ କରିବା ଉଚିତ ଯେ, ଆମ ମନରେ ଉତ୍ପନ୍ନ ହେଉଥିବା ପ୍ରତ୍ୟେକ ନକାରାତ୍ମକ ବିଚାର ଆମର କ୍ଷତି କରୁଥିବା ବେଳେ ସକରାତ୍ମକ ବିଚାର ଦ୍ୱାରା ଆମେ ନିଜର ଉତ୍‌ଥାନ କରିଥାଉ । ହେନେରି ଭନ୍ ଡ଼ାଇକ୍ ତାଙ୍କ “ବିଚାରସବୁ ବସ୍ତୁ” କବିତାରେ ଏହାକୁ ପ୍ରାଞ୍ଜଳ ଭାବେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି ।", "ମୁଁ ଏହାକୁ ସତ୍ୟ ମନେ କରିଥାଏ ଯେ ବିଚାର ସବୁ ବସ୍ତୁ ଅଟନ୍ତି ।", "ସେମାନଙ୍କର ଶରୀର ଅଛି, ଜୀବନ ଅଛି ଏବଂ ଡ଼େଣା ଅଛି ।", "ଯାହାକୁ ଆମେ ଆମର ଗୁପ୍ତ ଭାବନା କହିଥାଉ ।", "ପୃଥିବୀର ନିଭୃତ କୋଣକୁ ତାହା ଦ୍ରୁତ ଗତିରେ ପହଞ୍ôଚଯାଏ ।", "ସେ ତାର ଆଶିଷ ଅଥବା ଅଭିଶାପ ଛାଡ଼ିଯାଏ ।", "ଚାଲିଗଲା ପରେ ପଦଚିହ୍ନ ପରି ।", "ବିଚାର ପରେ ବିଚାର କରି ଆମେ ଭବିଷ୍ୟତ ଗଢ଼ୁ ।", "ଭଲ ଅବା ମନ୍ଦ, ଆମେ ଏ ପର୍ଯ୍ୟନ୍ତ ଜାଣିନାହୁଁ ।", "ତେଣୁ ତୁମର ଭାଗ୍ୟ ବାଛିନିଅ ଏବଂ ଅପେକ୍ଷା କର ।", "କାରଣ ପ୍ରେମ ପ୍ରେମ ଦିଏ, ଘୃଣା ଘୃଣା ଦିଏ ।", "ଆମେ ଧାରଣ କରୁଥିବା ପ୍ରତ୍ୟେକ ବିଚାରର କିଛି ନା କିଛି ପରିଣାମ ରହିଛି ଏବଂ ବିଚାର ପରେ ବିଚାର କରି ଆମେ ନିଜର ଭାଗ୍ୟ ଗଢ଼ିଥାଉ । ଏହି କାରଣରୁ, ମନକୁ ନକାରାତ୍ମକ ବିଚାରରୁ ମୁକ୍ତ କରି ସକାରାତ୍ମକ ବିଚାରରେ ସ୍ଥିତ କରିବାକୁ ମାନସିକ ତପସ୍ୟା କୁହାଯାଏ ।"]}, "17": {"chapter_no": 17, "verse_no": 17, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଶ୍ରଦ୍ଧୟା ପରୟା ତପ୍ତଂ ତପସ୍ତତ୍ ତ୍ରିବିଧଂ ନରୈଃ ।\nଅଫଳାକାଙ୍‌କ୍ଷିଭିର୍ଯୁକ୍ତୈଃ ସାତ୍ତ୍ୱିକଂ ପରିଚକ୍ଷ୍ୟତେ ।।୧୭।।", "transliteration": "", "synonyms": "ଶ୍ରଦ୍ଧୟା - ଶ୍ରଦ୍ଧାରେ; ପରୟା - ଦିବ୍ୟ; ତପ୍ତଂ -ଅଭ୍ୟସ୍ତ; ତପଃ - ତପସ୍ୟା; ତତ୍ -ତାହା; ତ୍ରି-ବିଧଂ- ତିନିପ୍ରକାର; ନରୈଃ - ମନୁଷ୍ୟମାନଙ୍କ ଦ୍ୱାରା; ଅଫଳାକାଙ୍‌କ୍ଷିଭିଃ - ଫଳାସକ୍ତି ରହିତ; ଯୁକ୍ତୈଃ -ସ୍ଥିର; ସାତ୍ତ୍ୱିକଂ - ସାତ୍ତ୍ୱିକ; ପରିଚକ୍ଷ୍ୟତେ - କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_017.mp3", "translation": "ଜଣେ ତପସ୍ୱୀ ଯେତେବେଳେ ପ୍ରଗାଢ଼ ଶ୍ରଦ୍ଧାର ସହିତ, କୌଣସି ଭୌତିକ ଫଳ ପ୍ରତି ପ୍ରଲୋଭିତ ନହୋଇ, ଏହି ତିନି ପ୍ରକାର ସଂଯମ ଆଚରଣ କରନ୍ତି, ତାହାକୁ ସତ୍ତ୍ୱଗୁଣୀ ତପସ୍ୟା ଭାବରେ ଅଭିହିତ କରାଯାଏ ।", "purport": ["ଶରୀର, ମନ ଓ ବାଣୀର ସଂଯମ ବିଷୟରେ ବର୍ଣ୍ଣନା କରିବା ପରେ, ଶ୍ରୀକୃଷ୍ଣ ସାତ୍ତ୍ୱିକ ସ୍ୱଭାବଯୁକ୍ତ ହୋଇ ଆଚରଣ କରାଯାଉଥିବା ସଂଯମର ଲକ୍ଷଣ ନିର୍ଦ୍ଦେଶ କରୁଛନ୍ତି । ସେ କହୁଛନ୍ତି ଯେ ତପସ୍ୟା ଆଚରଣରେ ଯେତେବେଳେ କୌଣସି ଭୌତିକ ଲାଭର ଆଶା ରହିଥାଏ, ତା’ର ପବିତ୍ରତା ନଷ୍ଟ ହୋଇଯାଏ । ଏହା ଫଳାସକ୍ତି ରହିତ ହୋଇ ନିଷ୍କାମ ଭାବରେ କରାଯିବା ଆବଶ୍ୟକ । ତା ସହିତ ଉଭୟ ସଫଳତା ଓ ବିଫଳତାରେ ଏହା ପ୍ରତି ଶ୍ରଦ୍ଧା ଅତୁଟ ରହିବା ଆବଶ୍ୟକ ଏବଂ ଆଳସ୍ୟ ଓ ଅସୁବିଧା ଯୋଗୁଁ ଏହାକୁ ତ୍ୟାଗ କରିବା ଉଚିତ ନୁହେଁ ।"]}, "18": {"chapter_no": 17, "verse_no": 18, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ସତ୍କାରମାନପୂଜାର୍ଥଂ ତପୋ ଦମ୍ଭେନ ଚୈବ ଯତ୍ ।\nକ୍ରିୟତେ ତଦିହ ପ୍ରୋକ୍ତଂ ରାଜସଂ ଚଳମଧ୍ରୁବମ୍ ।।୧୮।।", "transliteration": "", "synonyms": "ସତ୍କାରଂ -ସମ୍ମାନ; ମାନ-ଖ୍ୟାତି; ପୂଜା -ପ୍ରଶଂସା; ଅର୍ଥଂ -ଉଦ୍ଦେଶ୍ୟରେ; ତପଃ -ତପସ୍ୟା; ଦମ୍ଭେନ - ଆଡମ୍ବରପୂର୍ଣ୍ଣ ପ୍ରଦର୍ଶନ; ଚ- ମଧ୍ୟ; ଏବ-ନିଶ୍ଚିତରୂପେ; ଯତ୍‌- ଯାହା; କ୍ରିୟତେ -କରାଯାଏ; ତତ୍‌-ତାହା; ଇହ -ଏହି ସଂସାରରେ; ପ୍ରୋକ୍ତଂ -କୁହାଯାଏ; ରାଜସଂ- ରାଜସିକ; ଚଳଂ -ଅସ୍ଥିର; ଅଧ୍ରୁବମ୍ - ଅସ୍ଥାୟୀ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_018.mp3", "translation": "ଯଶ, ଖ୍ୟାତି, ପ୍ରଶଂସା ଇତ୍ୟାଦି ପ୍ରାପ୍ତ କରିବା ପାଇଁ ଆଡ଼ମ୍ବରପୂର୍ଣ୍ଣ ଯେଉଁ ତପସ୍ୟା କରାଯାଏ, ତାହା ରାଜସିକ ଶ୍ରେଣୀଭୁକ୍ତ ଅଟେ । ଏହାର ସମସ୍ତ ଲାଭ ଅସ୍ଥିର ଏବଂ କ୍ଷଣସ୍ଥାୟୀ ଅଟେ ।", "purport": ["ଆତ୍ମଶୁଦ୍ଧି ପାଇଁ ତପସ୍ୟା ଏକ ଶକ୍ତିଶାଳୀ ମାଧ୍ୟମ ହୋଇଥିଲେ ମଧ୍ୟ ସମସ୍ତେ ଏହାକୁ ମହତ ଉଦ୍ଦେଶ୍ୟରେ ଉପଯୋଗ କରନ୍ତି ନାହିଁ । ଜଣେ ରାଜନୀତିଜ୍ଞ ଅକ୍ଲାନ୍ତ ପରିଶ୍ରମ କରି ଦିନକରେ ଅନେକ ସ୍ଥାନରେ ଭାଷଣ ଦେଇଥାନ୍ତି । ଏହା ଏକ ତପସ୍ୟା ହେଲେ ସୁଦ୍ଧା ଏହାର ଉଦ୍ଦେଶ୍ୟ ପଦବୀ ଓ ସମ୍ମାନ ଲାଭ କରିବା ଅଟେ । ସେହିପରି ଯଦି ଜଣେ ବ୍ୟକ୍ତି ସମ୍ମାନ ଓ ପ୍ରଶଂସା ପାଇବାକୁ ଆଧ୍ୟାତ୍ମିକ କର୍ମରେ ନିୟୋଜିତ ହୁଅନ୍ତି, ତେବେ ମାର୍ଗ ଭିନ୍ନ ହୋଇଥିଲେ ମଧ୍ୟ ଉଦ୍ଦେଶ୍ୟ ସେହି ଭୌତିକ ହିଁ ରହେ । ସମ୍ମାନ, ଶକ୍ତି ବା ଅନ୍ୟ କୌଣସି ଭୌତିକ ପ୍ରାପ୍ତି ଉଦ୍ଦେଶ୍ୟରେ ଯେଉଁ ତପସ୍ୟା କରାଯାଏ, ତାହା ରାଜସିକ ତପସ୍ୟା ଅଟେ ।"]}, "19": {"chapter_no": 17, "verse_no": 19, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ମୂଢ଼ଗ୍ରାହେଣାତ୍ମନୋ ଯତ୍ପୀଡ଼ୟା କ୍ରିୟତେ ତପଃ ।\nପରସ୍ୟୋତ୍ସାଦନାର୍ଥଂ ବା ତତ୍ତାମସମୁଦାହୃତମ୍ ।।୧୯।।", "transliteration": "", "synonyms": "ମୂଢ଼ -ନିର୍ବୋଧ; ଗ୍ରାହେଣ -ଚେଷ୍ଟାକରି; ଆତ୍ମନଃ -ନିଜ ଆତ୍ମାର; ଯତ୍‌- ଯାହା; ପୀଡ଼ୟା -କଷ୍ଟ ଦେଇ; କ୍ରିୟତେ - କରାଯାଏ; ତପଃ -ତପସ୍ୟା; ପରସ୍ୟ -ଅନ୍ୟର; ଉତ୍ସାଦନାର୍ଥଂ -ହାନି କରି; ବା -କିମ୍ବା; ତତ୍‌-ତାହା; ତାମସଂ -ତମୋଗୁଣୀ; ଉଦାହୃତମ୍‌- କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_019.mp3", "translation": "ଯେଉଁମାନଙ୍କର କୌଣସି ବିଷୟରେ ଧାରଣା ସ୍ପଷ୍ଟ ନ ଥାଏ, ସେମାନେ ନିଜ ଶରୀରକୁ କଷ୍ଟ ଦେଇ ଏବଂ ଅନ୍ୟମାନଙ୍କର ହାନି କରି ଯେଉଁ ତପସ୍ୟା କରିଥାଆନ୍ତି, ତାହାକୁ ତମୋଗୁଣୀ ତପସ୍ୟା କୁହାଯାଏ ।", "purport": ["ମୂଢ଼ ଗ୍ରାହେଣାତ୍ ଶବ୍ଦ ଏଠାରେ ସେମାନଙ୍କ ଉପଲକ୍ଷ୍ୟରେ କୁହାଯାଇଛି, ଯେଉଁମାନଙ୍କର କୌଣସି ବିଷୟରେ ସ୍ପଷ୍ଟ ଧାରଣା ନ ଥାଏ ଏବଂ ଯେଉଁମାନେ ଶାସ୍ତ୍ରର ନିର୍ଦ୍ଦେଶକୁ ସମ୍ମାନ ନ ଦେଇ, ଶରୀରର କ୍ଷମତା ପ୍ରତି ଦୃଷ୍ଟି ନ ଦେଇ ତପସ୍ୟା ନାମରେ ନିଜ ଶରୀରକୁ ଅତିଶୟ ଯାତନା ଦେବା ସହିତ ଅନ୍ୟକୁ ମଧ୍ୟ ଆଘାତ ଦେଇଥାଆନ୍ତି । ଏପରି ତପସ୍ୟାରୁ କୌଣସି ସୁଫଳ ମିଳି ନ ଥାଏ । ଏହା ଶାରୀରିକ ଚେତନାରେ ସମ୍ପାଦିତ ହୋଇଥାଏ ଏବଂ ବ୍ୟକ୍ତିତ୍ୱର ଅଶିଷ୍ଟତାର ପ୍ରଚାର କରିଥାଏ ।"]}, "20": {"chapter_no": 17, "verse_no": 20, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଦାତବ୍ୟମିତି ଯଦ୍ଦାନଂ ଦୀୟତେଽନୁପକାରିଣେ ।\nଦେଶେ କାଳେ ଚ ପାତ୍ରେ ଚ ତଦ୍ଦାନଂ ସାତ୍ତ୍ୱିକଂ ସ୍ମୃତମ୍ ।।୨୦।।", "transliteration": "", "synonyms": "ଦାତବ୍ୟମ୍ - ଦାନ ଯୋଗ୍ୟ; ଇତି- ଏହିପରି; ଯତ୍ -ଯାହା; ଦାନଂ -ଦାନ; ଦୀୟତେ - ଦିଆଯାଏ; ଅନୁପକାରିଣେ - ଏପରି ବ୍ୟକ୍ତିଙ୍କୁ ଯିଏ ପ୍ରତିଦାନରେ କିଛି ଦେଇପାରିବେ ନାହିଁ; ଦେଶେ -ଉପଯୁକ୍ତ ସ୍ଥାନରେ; କାଳେ -ଉପଯୁକ୍ତ ସମୟରେ; ଚ-ଏବଂ; ପାତ୍ରେ - ଉପଯୁକ୍ତ ବ୍ୟକ୍ତିକୁ; ଚ-ଏବଂ; ତତ୍‌- ସେହି; ଦାନଂ -ଦାନ; ସାତ୍ତ୍ୱିକଂ - ସତ୍ତ୍ୱଗୁଣ ବିଶିଷ୍ଟ; ସ୍ମୃତମ୍ - କଥିତ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_020.mp3", "translation": "କୌଣସି ପ୍ରତ୍ୟାଶା ନ ରଖି, କେବଳ ଦାନ କରିବା ଉଚିତ୍ ମନେକରି, ଯୋଗ୍ୟ ବ୍ୟକ୍ତିକୁ ଉପଯୁକ୍ତ ସମୟରେ ଏବଂ ଉପଯୁକ୍ତ ସ୍ଥାନରେ ଯେଉଁ ଦାନ ଦିଆଯାଇ ଥାଏ, ତାହାକୁ ସାତ୍ତ୍ୱିକ ଗୁଣଯୁକ୍ତ ଦାନ କୁହାଯାଏ ।", "purport": ["ବର୍ତ୍ତମାନ ତିନି ପ୍ରକାରର ଦାନ ବିଷୟରେ ବର୍ଣ୍ଣନା କରାଯାଉଛି । ନିଜର ସାଧ୍ୟ ଅନୁସାରେ ଦାନ ଦେବା ଏକ କର୍ତ୍ତବ୍ୟ ଅଟେ ।  ଭବିଷ୍ୟ ପୁରାଣ କହେ: “ଦାନମେକଂ କଳୌ ଯୁଗେ” “କଳିଯୁଗରେ ଶୁଦ୍ଧିକରଣର ମାଧ୍ୟମ ଦାନ ଅଟେ ।” ରାମାୟଣ ମଧ୍ୟ ଏହା କହେ:", "ପ୍ରଗଟ ଚାରି ପଦ ଧର୍ମ କେ କଳି ମହୁଁ ଏକ ପ୍ରଧାନଯେନ କେନ ବିଧି ଦିହ୍ନେଁ ଦାନ କରଇ କଲ୍ୟାନ ।", "“ଧର୍ମର ଚାରୋଟି ମୂଳ ସିଦ୍ଧାନ୍ତ ଅଛି, ତନ୍ମଧ୍ୟରୁ କଳିଯୁଗରେ ସର୍ବଶ୍ରେଷ୍ଠ ହେଉଛି - ଯେ କୌଣସି ଉପାୟରେ ଦାନ କର ।” ଦାନ ଅନେକ ଲାଭ ପ୍ରଦାନ କରେ । ଏହା ଭୌତିକ ବସ୍ତୁ ପ୍ରତି ଦାତାଙ୍କର ଆସକ୍ତିକୁ କମ୍ କରେ, ସେବା ମନୋଭାବ ବୃଦ୍ଧି କରେ, ହୃଦୟକୁ ବିଶାଳ କରେ ତଥା ଅନ୍ୟମାନଙ୍କ ପ୍ରତି ଦୟାଭାବ ଉତ୍ପନ୍ନ କରାଏ । ତେଣୁ ଅଧିକାଂଶ ଧାର୍ମିକ ପରମ୍ପରା ନିଜ ଉପାର୍ଜନର ଏକ ଦଶମାଂଶ ଦାନ ରୂପେ ଦେବାର ଶାସ୍ତ୍ର ନିୟମ ପାଳନ କରନ୍ତି । ସ୍କନ୍ଧ ପୁରାଣ କହେ:", "ନ୍ୟାୟୋପାର୍ଜିତ ବିତ୍ତସ୍ୟ ଦଶମାଂଶେନ ଧୀମତଃକର୍ତ୍ତବ୍ୟୋ ବିନିଯୋଗଶ୍ଚ ଈଶ୍ୱରପ୍ରୀତ୍ୟର୍ଥମେବ ଚ ।", "“ତୁମେ ସତ୍ ଉପାୟରେ ଉପାର୍ଜନ କରିଥିବା ଧନରୁ ଏକ ଦଶମାଂଶ କାଢ଼ି ନେଇ କର୍ତ୍ତବ୍ୟ ସ୍ୱରୂପ ଦାନ କର । ତୁମ ଦାନକୁ ଭଗବାନଙ୍କ ସୁଖ ନିମିତ୍ତ ଉତ୍ସର୍ଗ କର ।” ଶ୍ରୀକୃଷ୍ଣ ଏହି ଶ୍ଲୋକରେ ଦର୍ଶାଇଥିବା ନିୟୋଗ ଅନୁସାରେ ଦାନକୁ ଉଚିତ ବା ଅନୁଚିତ, ଶ୍ରେଷ୍ଠ ବା ନିକୃଷ୍ଟ ଭାବରେ ବିଭକ୍ତ କରାଯାଇଥାଏ । ଯେତେବେଳେ ଏହା ହୃଦୟର ସହିତ ଯୋଗ୍ୟ ବ୍ୟକ୍ତିକୁ ଉପଯୁକ୍ତ ସମୟ ଏବଂ ଉପଯୁକ୍ତ ସ୍ଥାନରେ ପ୍ରଦାନ କରାଯାଇ ଥାଏ, ଏହାକୁ ସତ୍ତ୍ୱଗୁଣର ମର୍ଯ୍ୟାଦା ଦିଆଯାଏ ।"]}, "21": {"chapter_no": 17, "verse_no": 21, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଯତ୍ତୁ ପ୍ରତ୍ୟୁପକାରାର୍ଥଂ ଫଳମୁଦ୍ଦିଶ୍ୟ ବା ପୁନଃ ।\nଦୀୟତେ ଚ ପରିକ୍ଲିଷ୍ଟଂ ତଦ୍ଦାନଂ ରାଜସଂ ସ୍ମୃତମ୍ ।।୨୧।।", "transliteration": "", "synonyms": "ଯତ୍ -ଯାହା; ତୁ- କନ୍ତୁ; ପ୍ରତି-ଉପକାର ଅର୍ଥଂ - ପ୍ରତ୍ୟୁପକାର ଆଶାରେ; ଫଳଂ- ଫଳ; ଉଦ୍ଦିଶ୍ୟ -କାମନା କରି; ବା-କିମ୍ବା; ପୁନଃ-ପୁନଶ୍ଚ; ଦୀୟତେ - ଦାନ ଦିଆଯାଏ; ଚ-ଏବଂ; ପରିକ୍ଲିଷ୍ଟଂ -କୁଣ୍ଠିତ ଚିତ୍ତରେ; ତତ୍‌- ସେହି; ଦାନଂ-ଦାନ; ରାଜସଂ -ରାଜସିକ; ସ୍ମୃତମ୍ - କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_021.mp3", "translation": "କିନ୍ତୁ ଅନିଚ୍ଛା ସତ୍ତ୍ୱେ, ପ୍ରତିଦାନ ଆଶାରେ କିମ୍ବା ପୁରସ୍କାରର ଅଭିଳାଷ ରଖି ଦିଆଯାଇଥିବା ଦାନକୁ ରାଜସିକ ଦାନ ଭାବରେ ଅଭିହିତ କରାଯାଏ ।", "purport": ["କେହି ଦାନ ମାଗି ନ ଥିବା ସତ୍ତ୍ୱେ, ସ୍ୱେଚ୍ଛାକୃତ ଭାବରେ ଯେଉଁ ଦାନ କରାଯାଇ ଥାଏ, ଦାନ କରିବାର ସେହି ମନୋଭାବ ଶ୍ରେଷ୍ଠ ଅଟେ । କାହାର ଅନୁରୋଧ ରକ୍ଷାକରି ଦାନ ଦେବା, ଦ୍ୱିତୀୟ ଶ୍ରେଷ୍ଠ ମନୋଭାବ ଅଟେ । କାହାର ନିର୍ଦ୍ଦେଶରେ କୁଣ୍ଠିତ ଚିତ୍ତରେ, “ମୁଁ ଏତେ ଅଧିକ କାହିଁକି ଦେବି? କମ୍ ଦେଇ ମୁଁ ନିସ୍ତାର ପାଇଥାନ୍ତି,” ଇତ୍ୟାଦି ମନୋଭାବଯୁକ୍ତ ହୋଇ ଦାନ କରିବା ତୃତୀୟ ଶ୍ରେଣୀର ଦାନ ଭାବରେ ପରିଗଣିତ ହୁଏ । ଶ୍ରୀକୃଷ୍ଣ ଏହାକୁ ରାଜସିକ ଦାନର ଶ୍ରେଣୀଭୁକ୍ତ କରିଛନ୍ତି ।"]}, "22": {"chapter_no": 17, "verse_no": 22, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଅଦେଶକାଳେ ଯଦ୍ଦାନମପାତ୍ରେଭ୍ୟଶ୍ଚ ଦୀୟତେ ।\nଅସତ୍‌କୃତମବଜ୍ଞାତଂ ତତ୍ତାମସମୁଦାହୃତମ୍ ।।୨୨।।", "transliteration": "", "synonyms": "ଅଦେଶ -ଅନୁପଯୁକ୍ତ ସ୍ଥାନରେ; କାଳେ - ଅନୁଚିତ୍ ସମୟରେ; ଯତ୍ -ଯାହା; ଦାନଂ-ଦାନ; ଅପାତ୍ରେଭ୍ୟଃ - ଅଯୋଗ୍ୟ ବ୍ୟକ୍ତିକୁ; ଚ-ଏବଂ; ଦୀୟତେ -ଦିଆଯାଏ; ଅସତ୍‌-କୃତମ୍ -ଅସମ୍ମାନରେ; ଅବଜ୍ଞାତଂ -ଅବଜ୍ଞା ପୂର୍ବକ; ତତ୍ -ତାହା; ତାମସଂ-ତାମସିକ; ଉଦାହୃତମ୍ -କୁହାଯାଏ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_022.mp3", "translation": "ଯେଉଁ ଦାନ ଅନୁପଯୁକ୍ତ ସ୍ଥାନରେ, ଅସମୟରେ, ଅସତ୍ ପ୍ରାତ୍ରରେ ଅସମ୍ମାନ ପ୍ରଦର୍ଶନ ପୂର୍ବକ ବା ଅପମାନ ସୂଚକ ଭାବେ ଦିଆଯାଇଥାଏ, ତାହାକୁ ତାମସିକ ଶ୍ରେଣୀଭୁକ୍ତ କରାଯାଇଛି ।", "purport": ["ଅଜ୍ଞାନର ବଶବର୍ତ୍ତୀ ହୋଇ ଯେଉଁ ଦାନ କରାଯାଇ ଥାଏ, ସେଥିରେ ସ୍ଥାନ, କାଳ ପାତ୍ର, କିମ୍ବା ମନୋଭାବର ବିବେଚନା କରାଯାଇ ନ ଥାଏ । ତଦ୍ୱାରା କୌଣସି ଉପକାର ସାଧିତ ହୋଇ ନ ଥାଏ । ଉଦାହରଣ ସ୍ୱରୂପ, ଦାନ ଯଦି ଜଣେ ମଦ୍ୟପକୁ ଦିଆଯାଏ, ସେ ନିଶାସକ୍ତ ହୋଇ କୌଣସି ହତ୍ୟାକାଣ୍ଡ ଘଟାଇପାରେ । କର୍ମର ନିୟମ ଅନୁସାରେ ସେ ହତ୍ୟାକାରୀ ନିଶ୍ଚିତ ଦଣ୍ଡ ପାଇବ, କିନ୍ତୁ ତାକୁ ଦାନ ଦେଇଥିବା ବ୍ୟକ୍ତି ମଧ୍ୟ ସେହି ଅପରାଧ ପାଇଁ ଦଣ୍ଡିତ ହେବ । ଏହା ଅନ-ଅଧିକାରୀ ବ୍ୟକ୍ତିଙ୍କୁ ଅଜ୍ଞାନତା ବଶତଃ ଦିଆଯାଉଥିବା ଦାନର ଏକ ଉଦାହରଣ ଅଟେ ।"]}, "23": {"chapter_no": 17, "verse_no": 23, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଓଁ ତତ୍‌ସଦିତି ନିର୍ଦ୍ଦେଶୋ ବ୍ରହ୍ମଣସ୍ତ୍ରିବିଧଃ ସ୍ମ୍ମୃତଃ ।\nବ୍ରାହ୍ମଣାସ୍ତେନ ବେଦାଶ୍ଚ ଯଜ୍ଞାଶ୍ଚ ବିହିତାଃ ପୁରା ।।୨୩।।", "transliteration": "", "synonyms": "ଓଁ-ତତ୍‌-ସତ୍ -ଶବ୍ଦ ଯାହା ଦିବ୍ୟତାର ପ୍ରତୀକ ଅଟେ; ଇତି -ତାହା; ନିର୍ଦ୍ଦେଶଃ -ପ୍ରତୀକ; ବ୍ରହ୍ମଣଃ -ପରମେଶ୍ୱରଙ୍କର; ତ୍ରିବିଧଃ - ତିନିପ୍ରକାର; ସ୍ମୃତଃ - କଥିତ; ବ୍ରାହ୍ମଣାଃ - ବ୍ରାହ୍ମଣମାନେ; ତେନ -ତାଙ୍କ ଠାରୁ; ବେଦାଃ - ବେଦଶାସ୍ତ୍ର; ଚ-ଏବଂ; ଯଜ୍ଞାଃ -ଯଜ୍ଞ; ଚ-ଏବଂ; ବିହିତାଃ -ଆସିଛନ୍ତି; ପୁରା-ସୃଷ୍ଟିର ପ୍ରାରମ୍ଭରୁ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_023.mp3", "translation": "ସୃଷ୍ଟିର ପ୍ରାରମ୍ଭରୁ “ଓଁ ତତ୍ ସତ୍‌”  ପରମ ଅନ୍ତିମ ସତ୍ୟର ପ୍ରତୀକ ଭାବରେ ସ୍ୱୀକୃତ । ତାଙ୍କଠାରୁ ପୁରୋହିତ, ଶାସ୍ତ୍ର ଏବଂ ଯଜ୍ଞ ଜାତ ହୋଇଛନ୍ତି ।", "purport": ["ଶ୍ରୀକୃଷ୍ଣ ଏହି ଅଧ୍ୟାୟରେ, ତିନୋଟି ଭୌତିକ ଗୁଣ ଅନୁଯାୟୀ; ଯଜ୍ଞ, ତପ ଏବଂ ଦାନର ଶ୍ରେଣୀ ମାନଙ୍କର ବର୍ଣ୍ଣନା କଲେ । ଏହି ତିନୋଟି ଗୁଣ ମଧ୍ୟରୁ ତାମସିକ ଗୁଣ ଆତ୍ମାର ପତନ ଅଜ୍ଞାନତା, ଶକ୍ତିହୀନତା ଏବଂ ଆଳସ୍ୟ ଆଦି ଅଭିମୁଖରେ କରାଏ । ରାଜସିକ ଗୁଣ ମନୁଷ୍ୟକୁ ଉତ୍ତେଜିତ କରି ଅସଂଖ୍ୟ କାମନାର ବନ୍ଧନରେ ପକାଏ । ସାତ୍ତ୍ୱିକଗୁଣ, ପ୍ରଶାନ୍ତ, ଜ୍ଞାନୋଦୀପ୍ତ ଏବଂ ସଦ୍‌ଗୁଣ ଉଦ୍ରେକ କାରକ ଅଟେ । ତଥାପି ସାତ୍ତ୍ୱିକ ଗୁଣ ମାୟିକ ଜଗତର ଅଧୀନ ଅଟେ । ତେଣୁ ଆମେ ତାହା ପ୍ରତି ଆସକ୍ତ ନ ହୋଇ ତାହାକୁ ଆଧ୍ୟାତ୍ମିକ ସ୍ତରରେ ପହଞ୍ôଚବା ପାଇଁ ଏକ ଶିଢ଼ି ରୂପରେ ବ୍ୟବହାର କରିବା ଉଚିତ୍ । ଶ୍ରୀକୃଷ୍ଣ ଏହି ଶ୍ଲୋକରେ, ତ୍ରିଗୁଣର ଊର୍ଦ୍ଧ୍ୱକୁ ଯାଇ ଓଁ ତତ୍ ସତ୍ ଶବ୍ଦଗୁଡ଼ିକର ବର୍ଣ୍ଣନା କରିଛନ୍ତି, ଯାହା ଅନ୍ତିମ ସତ୍ୟର ବିଭିନ୍ନ ଦିଗକୁ ସଙ୍କେତ କରିଥାଏ । ପରବର୍ତ୍ତୀ ଶ୍ଲୋକରେ ସେ ଏହି ସବୁ ଶବ୍ଦର ମହତ୍ତ୍ୱ ପ୍ରତିପାଦନ କରିଛନ୍ତି ।"]}, "24": {"chapter_no": 17, "verse_no": 24, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ତସ୍ମାଦ୍ ଓଁ ଇତ୍ୟୁଦାହୃତ୍ୟ ଯଜ୍ଞଦାନତପଃକ୍ରିୟାଃ ।\nପ୍ରବର୍ତନ୍ତେ ବିଧାନୋକ୍ତାଃ ସତତଂ ବ୍ରହ୍ମବାଦିନାମ୍ ।।୨୪।।", "transliteration": "", "synonyms": "ତସ୍ମାତ୍ - ତେଣୁ; ଓଁ -ପବିତ୍ର ଧ୍ୱନି ଓଁ; ଇତି - ଏହିପରି; ଉଦାହୃତ୍ୟ- ଉଚ୍ଚାରଣ କରି; ଯଜ୍ଞ - ଯଜ୍ଞ; ଦାନ-ଦାନ; ତପଃ - ତପସ୍ୟା; କ୍ରିୟାଃ -କର୍ମ; ପ୍ରବର୍ତନ୍ତେ -ଆରମ୍ଭ ହୁଏ; ବିଧାନ-ଉକ୍ତାଃ -ଶାସ୍ତ୍ରନିର୍ଦ୍ଦେଶ ଅନୁଯାୟୀ; ସତତଂ -ସର୍ବଦା; ବ୍ରହ୍ମ-ବାଦିନାମ୍ -ବେଦର ବ୍ୟାଖ୍ୟାକାରୀ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_024.mp3", "translation": "ତେଣୁ ବୈଦିକ ଆଦେଶନୁସାରେ ଯଜ୍ଞ, ଦାନ କିମ୍ବା ତପସ୍ୟା କଲାବେଳେ ବେଦଜ୍ଞ ପୁରୁଷଗଣ ଓଁ ଶବ୍ଦ ଉଚ୍ଚାରଣ ପୂର୍ବକ ସେସବୁର ପ୍ରାରମ୍ଭ କରିଥାନ୍ତି ।", "purport": ["ଓଁ ଶବ୍ଦାଂଶଟି ନିରାକାର ବ୍ରହ୍ମଙ୍କର ପ୍ରତୀକାତ୍ମକ ପ୍ରତିନିଧିତ୍ୱ ଅଟେ । ଏହାକୁ ନିରାକାର ବ୍ରହ୍ମଙ୍କର ନାମ ଭାବରେ ମଧ୍ୟ ବିବେଚିତ କରାଯାଏ । ଏହା ସୃଷ୍ଟିରେ ବ୍ୟାପ୍ତଥିବା ଅନାଦି ନାଦ ଅଟେ । ଏହାର ସଠିକ୍ ଉଚ୍ଚାରଣ : ‘ଅଅଅ’କୁ ମୁହଁ ଖୋଲି, ‘ଉଉଉ’କୁ ଦୁଇ ଓଠ ଏକତ୍ର କରି ଏବଂ ‘ମମମ’କୁ ଓଠ ବନ୍ଦ କରି କରାଯାଇଥାଏ । ଏହାକୁ ବୀଜ ମନ୍ତ୍ର ଭାବରେ ଅନେକ ବେଦ ମନ୍ତ୍ରର ଆରମ୍ଭରେ ରଖାଯାଇଥାଏ, ଯାହା ପବିତ୍ରତାର ସୂଚକ ଅଟେ ।"]}, "25": {"chapter_no": 17, "verse_no": 25, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ତଦିତ୍ୟନଭିସନ୍ଧାୟ ଫଳଂ ଯଜ୍ଞତପଃକ୍ରିୟାଃ ।\nଦାନକ୍ରିୟାଶ୍ଚ ବିବିଧାଃ କ୍ରିୟନ୍ତେ ମୋକ୍ଷକାଙ୍‌କ୍ଷିଭିଃ ।।୨୫।।", "transliteration": "", "synonyms": "ତତ୍ - ‘ତତ୍‌’ ଶବ୍ଦ; ଇତି- ଏହିପରି ଉଚ୍ଚାରଣ କରି; ଅନଭିସନ୍ଧାୟ -କାମନା ନ କରି; ଫଳଂ- ଫଳ ପ୍ରାପ୍ତି; ଯଜ୍ଞ-ଯଜ୍ଞ; ତପଃ - ତପସ୍ୟା; କ୍ରିୟାଃ - କ୍ରିୟା (କର୍ମ); ଦାନ-ଦାନ; କ୍ରିୟାଃ - କ୍ରିୟା(କର୍ମ); ଚ-ଏବଂ; ବିବିଧାଃ -ନାନାପ୍ରକାର; କ୍ରିୟନ୍ତେ- କରନ୍ତି; ମୋକ୍ଷ-କାଙ୍‌କ୍ଷିଭିଃ - ଯେଉଁମାନେ ମାୟିକ ବନ୍ଧନରୁ ମୁକ୍ତି ଇଚ୍ଛା କରନ୍ତି ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_025.mp3", "translation": "ଯେଉଁମାନେ ଫଳ ପ୍ରାପ୍ତିର କାମନା କରନ୍ତି ନାହିଁ ଏବଂ ମାୟା ଜାଲରୁ ମୁକ୍ତ ହେବାକୁ ଇଚ୍ଛା କରନ୍ତି, ସେମାନେ ତପ, ଯଜ୍ଞ ଏବଂ ଦାନ କରିବା ସହିତ ‘ତତ୍‌’ ଶବ୍ଦର ଉଚ୍ଚାରଣ କରିଥାନ୍ତି ।", "purport": ["ସମସ୍ତ କର୍ମର ଫଳ ଭଗବାନଙ୍କର ଅଟେ । ତେଣୁ ସମସ୍ତ ଯଜ୍ଞ, ତପ ଓ ଦାନ ଭଗବତ୍ ପ୍ରୀତ୍ୟର୍ଥ ଅର୍ପଣ କରି ପବିତ୍ର କରାଯିବା ଉଚିତ । ଶ୍ରୀକୃଷ୍ଣ “ତତ୍‌” ଶବ୍ଦକୁ ବ୍ରହ୍ମଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହାର କରି ତାହାକୁ ମହିମାନ୍ୱିତ କରିଛନ୍ତି । ଯଜ୍ଞ, ତପ ଓ ଦାନ ସହିତ ତତ୍ ଉଚ୍ଚାରଣ ସଙ୍କେତ ଦେଇଥାଏ ଯେ ଏହିସବୁ କର୍ମ କୌଣସି ଭୌତିକ ଲାଭ ପାଇଁ ନୁହେଁ, ବରଂ ଭଗବତ୍ ପ୍ରାପ୍ତି ଦ୍ୱାରା ଆତ୍ମାର ଚିରନ୍ତନ କଲ୍ୟାଣ ପାଇଁ କରାଯାଉଅଛି ।"]}, "26": {"chapter_no": 17, "verse_no": [26, 27], "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": ["ସଦ୍‌ଭାବେ ସାଧୁଭାବେ ଚ ସଦିତ୍ୟେତତ୍ ପ୍ରଯୁଜ୍ୟତେ ।\nପ୍ରଶସ୍ତେ କର୍ମଣି ତଥା ସଚ୍ଛବ୍ଦଃ ପାର୍ଥ ଯୁଜ୍ୟତେ ।।୨୬।।", "ଯଜେ୍ଞ ତପସି ଦାନେ ଚ ସ୍ଥିତିଃ ସଦିତି ଚୋଚ୍ୟତେ ।।\nକର୍ମ ଚୈବ ତଦର୍ଥୀୟଂ ସଦିତ୍ୟେବାଭିଧୀୟତେ ।।୨୭।।"], "transliteration": "", "synonyms": "ସତ୍‌-ଭାବେ- ଶାଶ୍ୱତ ଅସ୍ତିତ୍ୱ ଏବଂ ସତ୍ ଭାବନାରେ; ସାଧୁ ଭାବେ - ପବିତ୍ର ଭାବନାରେ; ଚ-ମଧ୍ୟ; ସତ୍‌- ‘ସତ୍‌’ ଶବ୍ଦାଂଶ; ଇତି - ଏହିପରି; ଏତତ୍ -ଏହା; ପ୍ରଯୁଜ୍ୟତେ - ବ୍ୟବହୃତ ହୁଏ; ପ୍ରଶସ୍ତେ -ପବିତ୍ର; କର୍ମଣି - କର୍ମରେ; ତଥା -ମଧ୍ୟ; ସଚ୍ଛବ୍ଦ -ସତ୍ ଶବ୍ଦ; ପାର୍ଥ - ହେ ପୃଥାପୁତ୍ର!; ଯୁଜ୍ୟତେ - ବ୍ୟବହୃତ ହୁଏ; ଯଜେ୍ଞ- ଯଜ୍ଞରେ; ତପସି - ତପସ୍ୟାରେ; ଦାନେ - ଦାନରେ; ଚ-ଏବଂ; ସ୍ଥିତିଃ - ସ୍ଥିତ ରହେ; ସତ୍‌- ‘ସତ୍‌’ ଶବ୍ଦାଂଶ; ଇତି- ଏହିପରି; ଚ-ଏବଂ; ଉଚ୍ୟତେ -ଉଚ୍ଚାରଣ କରାଯାଏ; କର୍ମ -କର୍ମ; ଚ- ଏବଂ; ଏବ- ନିଶ୍ଚିତଭାବ; ତତ୍‌-ଅର୍ଥୀୟଂ -ସେହି ଉଦ୍ଦେଶ୍ୟରେ; ସତ୍‌- ‘ସତ୍‌’ ଶବ୍ଦାଂଶ; ଇତି - ଏହିପରି; ଏବ-ନିଶ୍ଚିତଭାବେ; ଅଭିଧୀୟତେ - ବର୍ଣ୍ଣନା କରାଯାଇଛି ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_026-027.mp3", "translation": "ସତ୍ ଶବ୍ଦର ଅର୍ଥ ଚିରନ୍ତନ ଅସ୍ତିତ୍ୱ ଏବଂ ସତ୍ୟ । ହେ ଅର୍ଜୁନ! ଏହା ଏକ ପବିତ୍ର କର୍ମକୁ ବର୍ଣ୍ଣନା କରିବା ପାଇଁ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଏ । ଯଜ୍ଞ, ତପ ଏବଂ ଦାନରେ ସ୍ଥିତ ହେବାକୁ ମଧ୍ୟ ‘ସତ୍‌’ ଶବ୍ଦ ଦ୍ୱାରା ବର୍ଣ୍ଣନା କରାଯାଇଥାଏ । ତେଣୁ ସେହି ଉଦ୍ଦେଶ୍ୟରେ କରାଯାଉଥିବା ସମସ୍ତ କର୍ମ ‘ସତ୍‌’ ନାମରେ ଅଭିହିତ ହୁଏ ।", "purport": ["ବର୍ତ୍ତମାନ ପବିତ୍ର ଶବ୍ଦ ‘ସତ୍‌’ କୁ ଶ୍ରୀକୃଷ୍ଣ ମହିମାନ୍ୱିତ କରିଛନ୍ତି । ଏହି ସତ୍ ଶବ୍ଦଟି ଅନେକ ଅର୍ଥ ବୋଧକ ଅଟେ ଏବଂ ଉପରୋକ୍ତ ଦୁଇଟି ଶ୍ଲୋକରେ ତନ୍ମଧ୍ୟରୁ କେତୋଟି ଅର୍ଥର ବର୍ଣ୍ଣନା କରିଛି । ସତ୍‌ର ବ୍ୟବହାର ଶାଶ୍ୱତ କଲ୍ୟାଣ ଏବଂ ସଦ୍‌ଗୁଣ ଅର୍ଥରେ କରାଯାଇ ଥାଏ । ତା ସହିତ ଯଜ୍ଞ, ତପ ଏବଂ ଦାନ ଇତ୍ୟାଦି ପବିତ୍ର କର୍ମକୁ ମଧ୍ୟ ସତ୍ ଭାବରେ ବର୍ଣ୍ଣନା କରାଯାଏ । ସତ୍‌ର ଏହା ମଧ୍ୟ ଅର୍ଥ ଅଟେ ଯେ ଯାହା ସର୍ବଦା ରହିଅଛି ଅର୍ଥାତ୍ ଏକ ଚିରନ୍ତନ ସତ୍ୟ । ଶ୍ରୀମଦ୍ ଭାଗବତମ୍ କହେ:", "ସତ୍ୟ-ବ୍ରତଂ ସତ୍ୟ-ପରଂ ତ୍ରି-ସତ୍ୟଂସତ୍ୟସ୍ୟ ଯୋନିଂ ନିହିତଂ ଚ ସତ୍ୟେସତ୍ୟସ୍ୟ ସତ୍ୟଂ ଋତ-ସତ୍ୟ-ନେତ୍ରଂସତ୍ୟାତ୍ମକଂ ତ୍ୱାଂ ଶରଣଂ ପ୍ରପନ୍ନାଃ (୧୦.୨.୨୬)", "“ହେ ଈଶ୍ୱର, ଆପଣ ସତ୍ୟ ସଙ୍କଳ୍ପ ଅଟନ୍ତି, ଆପଣ କେବଳ ଅନ୍ତିମ ସତ୍ୟ ନୁହନ୍ତି, ଆପଣ ବ୍ରହ୍ମାଣ୍ଡୀୟ ପରିପ୍ରକାଶର ତିନି ପର୍ଯ୍ୟାୟର ସତ୍ୟ ଅଟନ୍ତି- ସୃଷ୍ଟି, ପାଳନ ଏବଂ ବିଲୟ । ଆପଣ ସମସ୍ତ ସତ୍ୟର ଉତ୍ପତ୍ତି ତଥା ଆପଣ ତାର ଅନ୍ତ ଅଟନ୍ତି । ଆପଣ ସମସ୍ତ ସତ୍ୟର ମୂଳତତ୍ତ୍ୱ ଅଟନ୍ତି ଏବଂ ଆପଣ ସେହି ଚକ୍ଷୁ ଅଟନ୍ତି ଯଦ୍ୱାରା ସତ୍ୟକୁ ଦେଖାଯାଇପାରିବ । ହେ ସତ୍ ସ୍ୱରୂପ, ପରମ ଅନ୍ତିମ ସତ୍ୟ! ଆମ୍ଭେମାନେ ଆପଣଙ୍କର ଶରଣାଗତ ହେଉଛୁ । ଦୟାକରି ଆମର ରକ୍ଷା କରନ୍ତୁ ।”"]}, "27": {"chapter_no": 17, "verse_no": [26, 27], "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": ["ସଦ୍‌ଭାବେ ସାଧୁଭାବେ ଚ ସଦିତ୍ୟେତତ୍ ପ୍ରଯୁଜ୍ୟତେ ।\nପ୍ରଶସ୍ତେ କର୍ମଣି ତଥା ସଚ୍ଛବ୍ଦଃ ପାର୍ଥ ଯୁଜ୍ୟତେ ।।୨୬।।", "ଯଜେ୍ଞ ତପସି ଦାନେ ଚ ସ୍ଥିତିଃ ସଦିତି ଚୋଚ୍ୟତେ ।।\nକର୍ମ ଚୈବ ତଦର୍ଥୀୟଂ ସଦିତ୍ୟେବାଭିଧୀୟତେ ।।୨୭।।"], "transliteration": "", "synonyms": "ସତ୍‌-ଭାବେ- ଶାଶ୍ୱତ ଅସ୍ତିତ୍ୱ ଏବଂ ସତ୍ ଭାବନାରେ; ସାଧୁ ଭାବେ - ପବିତ୍ର ଭାବନାରେ; ଚ-ମଧ୍ୟ; ସତ୍‌- ‘ସତ୍‌’ ଶବ୍ଦାଂଶ; ଇତି - ଏହିପରି; ଏତତ୍ -ଏହା; ପ୍ରଯୁଜ୍ୟତେ - ବ୍ୟବହୃତ ହୁଏ; ପ୍ରଶସ୍ତେ -ପବିତ୍ର; କର୍ମଣି - କର୍ମରେ; ତଥା -ମଧ୍ୟ; ସଚ୍ଛବ୍ଦ -ସତ୍ ଶବ୍ଦ; ପାର୍ଥ - ହେ ପୃଥାପୁତ୍ର!; ଯୁଜ୍ୟତେ - ବ୍ୟବହୃତ ହୁଏ; ଯଜେ୍ଞ- ଯଜ୍ଞରେ; ତପସି - ତପସ୍ୟାରେ; ଦାନେ - ଦାନରେ; ଚ-ଏବଂ; ସ୍ଥିତିଃ - ସ୍ଥିତ ରହେ; ସତ୍‌- ‘ସତ୍‌’ ଶବ୍ଦାଂଶ; ଇତି- ଏହିପରି; ଚ-ଏବଂ; ଉଚ୍ୟତେ -ଉଚ୍ଚାରଣ କରାଯାଏ; କର୍ମ -କର୍ମ; ଚ- ଏବଂ; ଏବ- ନିଶ୍ଚିତଭାବ; ତତ୍‌-ଅର୍ଥୀୟଂ -ସେହି ଉଦ୍ଦେଶ୍ୟରେ; ସତ୍‌- ‘ସତ୍‌’ ଶବ୍ଦାଂଶ; ଇତି - ଏହିପରି; ଏବ-ନିଶ୍ଚିତଭାବେ; ଅଭିଧୀୟତେ - ବର୍ଣ୍ଣନା କରାଯାଇଛି ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_026-027.mp3", "translation": "ସତ୍ ଶବ୍ଦର ଅର୍ଥ ଚିରନ୍ତନ ଅସ୍ତିତ୍ୱ ଏବଂ ସତ୍ୟ । ହେ ଅର୍ଜୁନ! ଏହା ଏକ ପବିତ୍ର କର୍ମକୁ ବର୍ଣ୍ଣନା କରିବା ପାଇଁ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଏ । ଯଜ୍ଞ, ତପ ଏବଂ ଦାନରେ ସ୍ଥିତ ହେବାକୁ ମଧ୍ୟ ‘ସତ୍‌’ ଶବ୍ଦ ଦ୍ୱାରା ବର୍ଣ୍ଣନା କରାଯାଇଥାଏ । ତେଣୁ ସେହି ଉଦ୍ଦେଶ୍ୟରେ କରାଯାଉଥିବା ସମସ୍ତ କର୍ମ ‘ସତ୍‌’ ନାମରେ ଅଭିହିତ ହୁଏ ।", "purport": ["ବର୍ତ୍ତମାନ ପବିତ୍ର ଶବ୍ଦ ‘ସତ୍‌’ କୁ ଶ୍ରୀକୃଷ୍ଣ ମହିମାନ୍ୱିତ କରିଛନ୍ତି । ଏହି ସତ୍ ଶବ୍ଦଟି ଅନେକ ଅର୍ଥ ବୋଧକ ଅଟେ ଏବଂ ଉପରୋକ୍ତ ଦୁଇଟି ଶ୍ଲୋକରେ ତନ୍ମଧ୍ୟରୁ କେତୋଟି ଅର୍ଥର ବର୍ଣ୍ଣନା କରିଛି । ସତ୍‌ର ବ୍ୟବହାର ଶାଶ୍ୱତ କଲ୍ୟାଣ ଏବଂ ସଦ୍‌ଗୁଣ ଅର୍ଥରେ କରାଯାଇ ଥାଏ । ତା ସହିତ ଯଜ୍ଞ, ତପ ଏବଂ ଦାନ ଇତ୍ୟାଦି ପବିତ୍ର କର୍ମକୁ ମଧ୍ୟ ସତ୍ ଭାବରେ ବର୍ଣ୍ଣନା କରାଯାଏ । ସତ୍‌ର ଏହା ମଧ୍ୟ ଅର୍ଥ ଅଟେ ଯେ ଯାହା ସର୍ବଦା ରହିଅଛି ଅର୍ଥାତ୍ ଏକ ଚିରନ୍ତନ ସତ୍ୟ । ଶ୍ରୀମଦ୍ ଭାଗବତମ୍ କହେ:", "ସତ୍ୟ-ବ୍ରତଂ ସତ୍ୟ-ପରଂ ତ୍ରି-ସତ୍ୟଂସତ୍ୟସ୍ୟ ଯୋନିଂ ନିହିତଂ ଚ ସତ୍ୟେସତ୍ୟସ୍ୟ ସତ୍ୟଂ ଋତ-ସତ୍ୟ-ନେତ୍ରଂସତ୍ୟାତ୍ମକଂ ତ୍ୱାଂ ଶରଣଂ ପ୍ରପନ୍ନାଃ (୧୦.୨.୨୬)", "“ହେ ଈଶ୍ୱର, ଆପଣ ସତ୍ୟ ସଙ୍କଳ୍ପ ଅଟନ୍ତି, ଆପଣ କେବଳ ଅନ୍ତିମ ସତ୍ୟ ନୁହନ୍ତି, ଆପଣ ବ୍ରହ୍ମାଣ୍ଡୀୟ ପରିପ୍ରକାଶର ତିନି ପର୍ଯ୍ୟାୟର ସତ୍ୟ ଅଟନ୍ତି- ସୃଷ୍ଟି, ପାଳନ ଏବଂ ବିଲୟ । ଆପଣ ସମସ୍ତ ସତ୍ୟର ଉତ୍ପତ୍ତି ତଥା ଆପଣ ତାର ଅନ୍ତ ଅଟନ୍ତି । ଆପଣ ସମସ୍ତ ସତ୍ୟର ମୂଳତତ୍ତ୍ୱ ଅଟନ୍ତି ଏବଂ ଆପଣ ସେହି ଚକ୍ଷୁ ଅଟନ୍ତି ଯଦ୍ୱାରା ସତ୍ୟକୁ ଦେଖାଯାଇପାରିବ । ହେ ସତ୍ ସ୍ୱରୂପ, ପରମ ଅନ୍ତିମ ସତ୍ୟ! ଆମ୍ଭେମାନେ ଆପଣଙ୍କର ଶରଣାଗତ ହେଉଛୁ । ଦୟାକରି ଆମର ରକ୍ଷା କରନ୍ତୁ ।”"]}, "28": {"chapter_no": 17, "verse_no": 28, "language": "odia", "chapter_name": "17. ଶ୍ରଦ୍ଧା ତ୍ରୟ ବିଭାଗ ଯୋଗ", "verse": "ଅଶ୍ରଦ୍ଧୟା ହୁତଂ ଦତ୍ତଂ ତପସ୍ତପ୍ତଂ କୃତଂ ଚ ଯତ୍ ।\nଅସଦିତ୍ୟୁଚ୍ୟତେ ପାର୍ଥ ନ ଚ ତତ୍‌ପ୍ରେତ୍ୟ ନୋ ଇହ ।।୨୮।।", "transliteration": "", "synonyms": "ଅଶ୍ରଦ୍ଧୟା -ଶ୍ରଦ୍ଧାହୀନ; ହୁତଂ- ଯଜ୍ଞ; ଦତ୍ତଂ-ଦାନ; ତପଃ-ତପସ୍ୟା; ତପ୍ତଂ-ଅଭ୍ୟାସ କରାଯାଉଥିବା; କୃତଂ-ଅନୁଷ୍ଠିତ; ଚ-ଏବଂ; ଯତ୍‌-ଯାହା; ଅସତ୍ -ନଶ୍ୱର; ଇତି- ଏହିପରି; ଉଚ୍ୟତେ- କୁହାଯାଏ; ପାର୍ଥ- ହେ ପୃଥା ପୁତ୍ର; ନ-ନୁହେଁ; ଚ- ଏବଂ; ତତ୍‌- ତାହା; ପ୍ରେତ୍ୟ- ପରଲୋକରେ; ନୋ- ନୁହେଁ; ଇହ- ଇହଲୋକରେ ।", "audio_link": "https://www.holy-bhagavad-gita.org/public/audio/017_028.mp3", "translation": "ହେ ପୃଥା ପୁତ୍ର! ଯେ କୌଣସି ଯଜ୍ଞ, ତପସ୍ୟା ଅଥବା ଦାନ ଯଦି ଶ୍ରଦ୍ଧା ରହିତ ହୋଇ କରାଯାଏ, ତାହା ‘ଅସତ୍‌’ ଭାବରେ ବିବେଚିତ ହୁଏ । ସେଗୁଡ଼ିକ ଉଭୟ ଇହଲୋକ ଓ ପର ଲୋକରେ ମୂଲ୍ୟହୀନ ଅଟନ୍ତି ।", "purport": ["ସମସ୍ତ ବୈଦିକ କର୍ମ ଶ୍ରଦ୍ଧାଯୁକ୍ତ ହୋଇ ସମ୍ପନ୍ନ କରିବା ଉଚିତ, ଏହାକୁ ପ୍ରତିପାଦିତ କରିବାକୁ ଯାଇ ଶ୍ରୀକୃଷ୍ଣ ବତ୍ତର୍ମାନ ଶ୍ରଦ୍ଧା ରହିତ ବୈଦିକ କର୍ମର ବ୍ୟର୍ଥତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛନ୍ତି । ସେ କହୁଛନ୍ତି ଯେ ଯେଉଁମାନେ ଶାସ୍ତ୍ର ଉପରେ ବିଶ୍ୱାସ ନ କରି କର୍ମ କରନ୍ତି, ଏହି ଜନ୍ମରେ ସେମାନେ ଉତ୍ତମ ଫଳ ପ୍ରାପ୍ତ କରନ୍ତି ନାହିଁ, କାରଣ ସେମାନଙ୍କର କର୍ମ ସବୁ ଠିକ୍ ଭାବରେ ସମ୍ପାଦିତ ହୋଇ ନ ଥାଏ । ଯେହେତୁ ସେଗୁଡ଼ିକ ବେଦଶାସ୍ତ୍ରର ସର୍ତ୍ତ ପୂରଣ କରନ୍ତି ନାହିଁ, ସେମାନେ ପର ଜନ୍ମରେ ମଧ୍ୟ ତା’ର ଫଳ ପାଇ ନ ଥାନ୍ତି । ତେଣୁ ଜଣଙ୍କର ଶ୍ରଦ୍ଧା ତାଙ୍କ ନିଜସ୍ୱ ମନ ଓ ବୁଦ୍ଧିର ସିଦ୍ଧାନ୍ତ ଉପରେ ଆଧାରିତ ହେବା ଉଚିତ ନୁହେଁ । ତା ପରିବର୍ତ୍ତେ ଏହା ଶାସ୍ତ୍ର ଏବଂ ଗୁରୁଙ୍କର ଅକାଟ୍ୟ ଅଧିକାରୀତ୍ୱ ଉପରେ ଆଧାରିତ ହେବା ଉଚିତ । ଏହା ସପ୍ତଦଶ ଅଧ୍ୟାୟର ସାରମର୍ମ ଅଟେ ।"]}}